[PAD]	0
[UNK]	0
[BOS]	0
[EOS]	0
[unused0]	0
[unused1]	0
[unused2]	0
[unused3]	0
[unused4]	0
[unused5]	0
[unused6]	0
[unused7]	0
[unused8]	0
[unused9]	0
[SEP]	0
[SEPT]	0
[MASK]	0
.	-3.25816
▁	-3.94462
의	-4.17636
이	-4.24973
을	-4.25309
,	-4.37338
에	-4.43218
는	-4.49877
가	-4.65609
를	-4.79436
은	-4.80428
도	-5.03306
고	-5.09807
▁그	-5.23695
한	-5.26714
지	-5.27729
▁이	-5.35914
로	-5.3793
▁수	-5.3952
과	-5.54195
에서	-5.61258
기	-5.67503
으로	-5.70306
다	-5.71309
?	-5.72755
)	-5.75374
▁"	-5.78646
하는	-5.82191
(	-5.84138
인	-5.89294
와	-5.9085
하고	-5.93572
~	-5.95076
어	-5.97834
서	-5.99769
▁한	-6.00687
▁있는	-6.00722
자	-6.08944
할	-6.1045
만	-6.13127
해	-6.13478
▁있다	-6.14173
적	-6.14506
사	-6.16459
리	-6.19237
나	-6.20749
요	-6.26499
게	-6.27996
면	-6.33024
라	-6.33091
'	-6.3474
일	-6.35661
아	-6.37361
시	-6.39127
▁'	-6.40025
▁아	-6.40569
▁안	-6.4406
하게	-6.46497
▁어	-6.47427
▁거	-6.48689
."	-6.51759
▁것이다	-6.53349
야	-6.53391
적인	-6.53643
▁일	-6.54263
▁내	-6.55488
수	-6.57013
대	-6.60048
년	-6.60228
주	-6.62363
▁다	-6.63331
상	-6.63355
▁가	-6.63397
▁사	-6.65153
▁전	-6.65381
▁때	-6.66279
정	-6.66967
▁뭐	-6.67393
들이	-6.68188
▁것이	-6.68503
성	-6.68694
스	-6.68807
구	-6.69001
하	-6.69241
▁대	-6.70636
▁지	-6.70863
이다	-6.71475
▁자	-6.73339
부	-6.74077
장	-6.75014
▁것	-6.77281
원	-6.781
▁더	-6.78386
했다	-6.7843
▁주	-6.7849
들	-6.7896
▁하는	-6.79028
▁할	-6.7992
▁또	-6.80251
▁그런	-6.8103
화	-6.81701
▁이런	-6.8343
▁제	-6.85336
▁부	-6.8543
▁유	-6.85469
신	-6.85685
▁나	-6.87095
▁두	-6.87241
▁그리고	-6.87503
소	-6.88008
▁이제	-6.88068
▁정	-6.88729
전	-6.89659
에게	-6.89703
▁오	-6.90582
진	-6.9086
▁해	-6.92461
▁고	-6.92514
▁저	-6.92664
적으로	-6.92781
▁말	-6.93291
▁대한	-6.93777
▁보	-6.94781
치	-6.95273
보	-6.955
된	-6.96572
조	-6.96727
▁비	-6.96846
▁것은	-6.97035
▁지금	-6.97111
라고	-6.98182
▁한다	-6.99058
▁좀	-6.99813
▁우리	-6.99958
니	-6.99975
▁예	-7.00023
▁있었다	-7.00037
하지	-7.01246
▁기	-7.01392
▁이렇게	-7.01887
까지	-7.02772
▁시	-7.02797
▁같은	-7.02806
▁하	-7.03434
마	-7.03755
동	-7.04605
!	-7.05096
▁잘	-7.05357
세	-7.06114
▁중	-7.0669
▁신	-7.07203
선	-7.07227
오	-7.07486
하여	-7.077
제	-7.08548
비	-7.09031
여	-7.09731
히	-7.09898
던	-7.1003
▁때문에	-7.11005
르	-7.11612
단	-7.11713
라는	-7.11851
▁하고	-7.11855
드	-7.12077
한다	-7.12575
▁1	-7.13112
▁무	-7.13576
▁네	-7.15122
▁소	-7.1573
▁어떤	-7.15809
며	-7.16103
이나	-7.1612
하기	-7.16894
▁다른	-7.17261
▁나는	-7.17368
▁그래서	-7.17986
당	-7.18014
려	-7.18972
트	-7.19075
▁마	-7.20672
산	-7.20723
▁게	-7.20994
무	-7.21198
미	-7.21932
▁원	-7.22331
▁그러나	-7.2311
▁것을	-7.23893
러	-7.25482
관	-7.26156
들은	-7.26191
우	-7.26735
▁세	-7.27947
실	-7.28459
물	-7.29454
질	-7.29467
?"	-7.30138
▁공	-7.31133
국	-7.31882
문	-7.3294
는데	-7.33219
▁불	-7.334
네	-7.33582
ᆞ	-7.33619
었다	-7.3372
▁성	-7.3386
에는	-7.34229
▁모	-7.34568
위	-7.35007
▁내가	-7.35519
▁구	-7.35584
들을	-7.3581
명	-7.35811
▁상	-7.36024
▁동	-7.36709
거	-7.36871
▁장	-7.37234
▁조	-7.37799
방	-7.38024
호	-7.38432
차	-7.38708
경	-7.38833
용	-7.38965
▁강	-7.38993
▁2	-7.39528
분	-7.39877
중	-7.40421
▁인	-7.40537
식	-7.40773
▁없는	-7.41575
▁서	-7.41866
e	-7.42218
유	-7.42413
▁아니라	-7.42444
공	-7.43157
법	-7.44393
▁다시	-7.44629
연	-7.44767
▁미	-7.44979
▁등	-7.45319
재	-7.46279
계	-7.46292
행	-7.47211
체	-7.47508
모	-7.47611
▁3	-7.47635
▁많이	-7.47643
▁어떻게	-7.47649
이었다	-7.47753
▁후	-7.48036
면서	-7.48114
▁데	-7.48248
▁바	-7.48493
데	-7.48833
죠	-7.48964
"	-7.49043
입니다	-7.49208
란	-7.49559
▁아니	-7.49925
안	-7.49947
월	-7.50001
▁연	-7.50082
▁했다	-7.50481
▁김	-7.50758
권	-7.50829
▁못	-7.50939
▁그렇게	-7.5099
▁그는	-7.51263
처럼	-7.51592
내	-7.52249
▁배	-7.52324
두	-7.5252
▁여	-7.52589
▁선	-7.52824
금	-7.52909
-	-7.52957
그	-7.53334
운	-7.53756
해서	-7.54426
▁될	-7.54465
▁반	-7.54641
▁번	-7.54665
▁명	-7.54845
▁분	-7.55149
▁모든	-7.55665
s	-7.55784
였다	-7.56715
▁입	-7.57265
학	-7.57338
▁양	-7.57383
형	-7.5741
▁가지	-7.57754
▁19	-7.58556
▁살	-7.58557
▁건	-7.58696
린	-7.58725
간	-7.59149
▁우	-7.59238
파	-7.59496
▁가장	-7.59665
▁남	-7.59925
해야	-7.60003
회	-7.60698
음	-7.60968
▁알	-7.61123
▁그런데	-7.61371
▁많은	-7.61585
▁재	-7.61595
개	-7.61675
되는	-7.61893
이라는	-7.62054
▁개	-7.62933
▁발	-7.62978
영	-7.63488
심	-7.63886
▁당	-7.63917
▁된다	-7.64046
▁하지만	-7.64479
▁단	-7.64682
워	-7.64885
▁피	-7.65175
▁있을	-7.65312
이라고	-7.65845
▁진	-7.65924
▁없다	-7.66076
군	-7.66136
▁경	-7.66804
▁위	-7.6688
▁날	-7.67034
▁자기	-7.67051
론	-7.67112
력	-7.67872
감	-7.68029
부터	-7.68554
▁위해	-7.6872
▁간	-7.69359
▁큰	-7.69535
에서는	-7.69684
▁사람이	-7.69945
▁차	-7.70052
종	-7.70148
▁왜	-7.7045
크	-7.70601
민	-7.70775
지만	-7.7082
▁걸	-7.70949
▁되는	-7.7096
▁실	-7.70994
▁있습니다	-7.71001
▁물	-7.71053
▁막	-7.71321
하다	-7.71357
▁도	-7.71731
▁생각	-7.7203
▁바로	-7.72292
교	-7.72651
▁하나	-7.73092
▁줄	-7.73531
작	-7.73583
생	-7.73612
되어	-7.73778
보다	-7.74612
발	-7.75362
▁함께	-7.75557
▁사람	-7.76137
레	-7.76164
습니다	-7.773
▁방	-7.77526
▁사실	-7.7761
▁너무	-7.77826
▁근데	-7.7854
▁열	-7.78708
▁정도	-7.7889
집	-7.78918
속	-7.79042
천	-7.79171
들의	-7.79328
▁삼	-7.79476
▁파	-7.7979
▁되	-7.8062
▁볼	-7.81526
▁산	-7.82628
▁감	-7.82705
▁자신의	-7.82728
래	-7.82784
하면	-7.83345
▁노	-7.83641
건	-7.84395
▁「	-7.84424
▁따라	-7.84517
주의	-7.84611
양	-7.84772
타	-7.85066
▁들	-7.85162
▁이러한	-7.8535
석	-7.85359
▁화	-7.85432
▁인제	-7.85589
▁천	-7.85932
▁적	-7.86447
:	-7.86497
프	-7.86843
증	-7.86889
직	-7.87172
▁이상	-7.87441
▁심	-7.87593
루	-7.87883
▁가지고	-7.88356
2	-7.8839
약	-7.88647
t	-7.88799
▁정말	-7.89308
▁들어	-7.89353
▁『	-7.89857
▁참	-7.90386
▁난	-7.90521
▁외	-7.90539
▁사회	-7.90919
님	-7.91173
▁영	-7.91381
▁집	-7.91461
▁문	-7.91745
▁모두	-7.91878
▁얘기	-7.92014
▁뒤	-7.92029
▁제가	-7.92334
▁그의	-7.92387
랑	-7.92728
포	-7.92753
▁4	-7.93376
▁속	-7.93394
▁채	-7.93521
▁스	-7.93603
▁한국	-7.93605
설	-7.93723
▁세계	-7.9375
▁치	-7.93908
▁교	-7.94084
o	-7.94436
▁경우	-7.94724
▁않고	-7.94852
▁우리가	-7.95368
현	-7.95762
역	-7.96241
▁문제	-7.96313
▁일이	-7.96448
저	-7.96648
▁매	-7.96675
기를	-7.96714
▁손	-7.96838
▁있고	-7.97034
▁초	-7.97147
디	-7.97313
각	-7.97493
태	-7.97627
>	-7.98133
어요	-7.98163
▁변	-7.98219
▁5	-7.98288
▁어느	-7.98348
통	-7.9837
지는	-7.98375
된다	-7.98529
▁같이	-7.98555
령	-7.98692
▁애	-7.99243
」	-7.99521
▁보면	-7.9955
▁여러	-7.99684
▁달	-7.9974
▁없	-7.99744
▁본	-7.99868
▁미국	-7.999
▁있	-7.9992
병	-7.99981
▁관	-8.00049
하였다	-8.00079
▁것으로	-8.00129
▁좋은	-8.0025
▁국	-8.00381
▁박	-8.00383
난	-8.00489
바	-8.00725
반	-8.00757
1	-8.0079
색	-8.00791
절	-8.00928
출	-8.01264
임	-8.01353
▁이게	-8.01385
든	-8.02013
▁몇	-8.02015
n	-8.02382
매	-8.0241
▁오늘	-8.02434
▁법	-8.02503
▁타	-8.02508
▁시작	-8.0252
박	-8.02601
카	-8.02762
니까	-8.03011
▁보고	-8.03139
y	-8.03144
▁말을	-8.03166
▁포	-8.03319
토	-8.03753
급	-8.03824
▁않았다	-8.03962
▁온	-8.03971
▁점	-8.04149
길	-8.04964
으면	-8.05867
▁없었다	-8.05939
▁된	-8.06137
▁즉	-8.06454
거나	-8.06557
▁때문이다	-8.06664
a	-8.06684
배	-8.06834
▁생	-8.07098
긴	-8.07219
후	-8.07319
백	-8.07342
▁그냥	-8.0759
▁맞	-8.07886
▁계속	-8.0817
▁또한	-8.08173
▁만	-8.08416
▁호	-8.08435
업	-8.08564
았다	-8.08628
▁동안	-8.08694
피	-8.0884
▁수도	-8.08841
까	-8.08936
티	-8.09093
▁씨	-8.09128
져	-8.09209
복	-8.095
성을	-8.09568
』	-8.099
▁것도	-8.10001
▁사용	-8.10562
▁편	-8.10759
점	-8.10783
▁시간	-8.10984
▁왕	-8.11187
▁이야기	-8.11663
냐	-8.11785
▁백	-8.11891
▁대해	-8.12045
▁<	-8.12164
▁저는	-8.12228
▁요	-8.12322
▁해서	-8.12615
되고	-8.12796
▁위한	-8.12849
하며	-8.12976
자가	-8.13283
▁약	-8.13326
▁계	-8.13418
▁일본	-8.13459
▁않는	-8.13901
▁최	-8.13915
했던	-8.14337
될	-8.14434
결	-8.14445
r	-8.14658
터	-8.15019
날	-8.15183
▁정치	-8.15199
입	-8.15294
온	-8.15358
울	-8.16126
▁국가	-8.16278
3	-8.16457
강	-8.16516
▁길	-8.16559
판	-8.1679
▁그때	-8.16876
▁아이	-8.16967
▁새로운	-8.16976
▁통해	-8.17033
등	-8.17434
남	-8.1747
거든요	-8.17497
달	-8.17568
말	-8.17764
준	-8.17836
▁우리는	-8.17896
▁무슨	-8.18004
쪽	-8.18059
▁않은	-8.18215
▁복	-8.18242
료	-8.18268
격	-8.18334
하면서	-8.18544
▁아주	-8.18552
▁하면	-8.18657
목	-8.18692
▁이미	-8.18855
청	-8.18855
노	-8.19071
▁추	-8.19219
류	-8.19228
▁책	-8.19367
▁중국	-8.19374
▁연구	-8.1982
들에게	-8.19824
표	-8.19874
림	-8.19889
),	-8.19949
▁갈	-8.19981
▁다음	-8.1999
▁있다는	-8.20068
▁없이	-8.20317
▁사람들이	-8.20372
▁하지	-8.20413
이라	-8.20626
다고	-8.20811
▁그러니까	-8.21166
잖아요	-8.2117
락	-8.21267
▁너	-8.21312
▁따라서	-8.21484
인데	-8.21691
▁쓰	-8.22155
▁및	-8.22757
l	-8.22953
i	-8.2315
언	-8.2318
▁물론	-8.23233
▁허	-8.2337
▁있는데	-8.23904
▁되었다	-8.23971
▁있어	-8.24095
▁사랑	-8.24325
▁이해	-8.24395
▁해야	-8.25169
▁각	-8.25248
살	-8.25366
▁음	-8.25501
▁중요한	-8.25516
▁인간	-8.2558
다는	-8.25639
▁교육	-8.25792
량	-8.25836
▁새	-8.25991
▁되어	-8.26022
름	-8.26029
▁말했다	-8.26186
▁10	-8.26209
평	-8.26297
▁조금	-8.26316
▁청	-8.26408
▁통	-8.26454
되었다	-8.26467
한테	-8.26605
▁알고	-8.26623
▁않는다	-8.26775
▁찾아	-8.26837
▁현	-8.27108
다가	-8.27221
에도	-8.2726
릴	-8.27265
’	-8.27637
환	-8.27704
▁특히	-8.27747
▁지역	-8.27889
처	-8.27939
▁만들어	-8.27976
▁죽	-8.29097
했	-8.29482
!"	-8.29706
기도	-8.2972
▁존재	-8.29906
▁경제	-8.30297
▁총	-8.30515
독	-8.30641
▁(	-8.30865
▁팔	-8.30903
▁종	-8.31047
▁‘	-8.31076
즈	-8.31148
▁귀	-8.3118
립	-8.31419
으	-8.3152
합	-8.31667
▁했	-8.32054
▁합니다	-8.32367
h	-8.32386
근	-8.3252
졌다	-8.32866
왕	-8.33013
▁먼저	-8.33016
▁살아	-8.33413
▁거예요	-8.33498
▁그러면	-8.33838
창	-8.33898
▁군	-8.3393
▁그러	-8.34088
▁야	-8.34304
▁6	-8.34581
▁또는	-8.34666
▁정신	-8.34691
g	-8.3479
▁먹	-8.34875
갈	-8.34888
렸다	-8.35099
항	-8.35223
▁돌	-8.35334
▁목	-8.35378
씨	-8.35551
k	-8.35642
▁대해서	-8.35814
▁사람은	-8.35905
▁문화	-8.36041
예	-8.36247
▁역사	-8.36291
열	-8.36736
쳐	-8.36759
▁병	-8.3676
▁굉장히	-8.37043
품	-8.37051
▁취	-8.37056
▁결정	-8.37113
▁서로	-8.37212
친	-8.3728
▁주장	-8.38156
▁출	-8.38536
......	-8.38742
담	-8.38788
▁일을	-8.38939
합니다	-8.39039
초	-8.39118
엔	-8.39214
er	-8.39215
d	-8.39603
▁있어서	-8.39828
▁그것은	-8.3998
이란	-8.40054
▁금	-8.40069
편	-8.40086
▁결과	-8.40281
술	-8.40298
▁좋아	-8.40442
▁설명	-8.40451
더	-8.40752
본	-8.40779
희	-8.40862
▁회사	-8.41475
▁결국	-8.41704
▁거야	-8.41719
▁아니다	-8.4189
버	-8.41903
▁그게	-8.41958
추	-8.41984
지도	-8.42027
리는	-8.42056
▁전에	-8.42199
▁말이	-8.42201
함	-8.42371
▁마음	-8.42784
▁관계	-8.42881
▁십	-8.42952
▁“	-8.42953
▁않았	-8.42961
▁잡	-8.42985
▁되고	-8.43137
▁현재	-8.43198
▁필요	-8.4331
망	-8.4342
m	-8.43442
▁역시	-8.43465
너	-8.43542
▁여자	-8.43606
▁눈	-8.43669
이고	-8.43743
도록	-8.4376
▁북한	-8.43914
▁년	-8.44055
▁표현	-8.44116
▁만나	-8.44206
u	-8.44587
기가	-8.44651
%	-8.44657
▁태	-8.44763
▁있다고	-8.44842
▁현실	-8.45085
코	-8.45242
▁나라	-8.45477
투	-8.45552
으며	-8.45595
겨	-8.45606
▁소리	-8.45859
▁않	-8.45887
족	-8.4593
▁있었	-8.4627
세요	-8.4637
▁몸	-8.46452
▁코	-8.46614
지를	-8.46855
▁임	-8.46884
▁수가	-8.46954
▁한번	-8.47365
불	-8.47413
▁대통령	-8.47803
▁의미	-8.48044
승	-8.48126
▁들어가	-8.48139
더니	-8.48693
▁여성	-8.48707
자는	-8.48889
대로	-8.49291
▁직접	-8.49292
▁순	-8.49501
▁카	-8.49611
네요	-8.49633
층	-8.49821
▁진짜	-8.49996
▁영화	-8.50115
▁이용	-8.50139
A	-8.50164
▁잠	-8.50191
키	-8.50384
▁A	-8.50464
▁당시	-8.50648
▁더욱	-8.51096
줄	-8.51131
p	-8.51215
▁듯	-8.51235
케	-8.51559
▁생각이	-8.51861
자의	-8.51888
▁거죠	-8.52195
al	-8.52268
▁기업	-8.52396
▁뜻	-8.52441
혀	-8.52453
▁사람들	-8.52566
▁C	-8.52607
록	-8.52999
되	-8.53007
▁S	-8.53153
이며	-8.53185
율	-8.53194
▁어디	-8.53299
성이	-8.53454
외	-8.53508
▁서울	-8.53618
▁앞	-8.53646
▁P	-8.53743
▁별	-8.53849
▁떠	-8.53873
▁속에서	-8.53948
었	-8.54171
▁회	-8.54172
▁사건	-8.54378
▁리	-8.54408
▁기억	-8.54438
칠	-8.54601
▁있기	-8.54618
▁있던	-8.54761
▁친	-8.54807
애	-8.54852
▁위해서	-8.5496
▁얼마나	-8.55032
▁자유	-8.55137
or	-8.55171
▁토	-8.55188
▁메	-8.55224
▁민	-8.55237
▁시장	-8.55308
려고	-8.55506
▁벌	-8.55607
삼	-8.5562
른	-8.55657
▁그럼	-8.56012
▁대표	-8.5606
▁운동	-8.56186
▁거의	-8.56246
▁성공	-8.56335
▁때는	-8.56374
았	-8.56466
▁남자	-8.56636
▁생각을	-8.56694
스트	-8.56704
▁학	-8.56777
▁이거	-8.56786
▁내려	-8.56971
▁있지	-8.56979
▁처음	-8.57
▁식	-8.57384
례	-8.57548
라도	-8.57789
▁밤	-8.57874
▁창	-8.58063
▁그가	-8.58248
▁기술	-8.583
들과	-8.58563
▁되면	-8.5859
C	-8.58848
▁변화	-8.58858
습	-8.59082
▁처	-8.59096
겠	-8.5914
어서	-8.59173
기에	-8.59181
▁자연	-8.59294
▁20	-8.59306
▁체	-8.59308
on	-8.59579
황	-8.59688
올	-8.59689
▁자신이	-8.59705
구요	-8.59739
▁베	-8.59749
▁누구	-8.59959
순	-8.6004
없이	-8.60323
▁넘	-8.60362
▁설	-8.60379
▁돈	-8.60443
▁:	-8.60487
in	-8.60526
변	-8.60805
▁절	-8.6081
▁개인	-8.60981
▁향	-8.61098
▁용	-8.61198
▁여기	-8.61266
▁순간	-8.61291
▁곧	-8.61391
▁일단	-8.61479
▁결	-8.61533
▁7	-8.6196
▁힘	-8.62207
▁엄마	-8.62219
en	-8.62242
움	-8.62257
▁돼	-8.62283
▁사람들은	-8.62527
▁급	-8.62535
익	-8.62586
▁표	-8.6263
▁학교	-8.62817
▁M	-8.62903
▁합	-8.62983
▁담	-8.63157
▁보내	-8.63435
번	-8.63504
탄	-8.63606
▁있어요	-8.63687
▁울	-8.63829
▁드	-8.63902
▁악	-8.6391
▁작품	-8.63986
▁않을	-8.64138
채	-8.64165
별	-8.64313
▁갖고	-8.6436
사를	-8.6452
▁누	-8.64596
▁아닌	-8.64656
▁스스로	-8.64743
범	-8.64953
ar	-8.65079
▁이후	-8.65137
▁내용	-8.65284
▁글	-8.65291
c	-8.65369
에서도	-8.65425
▁조직	-8.65489
볼	-8.65627
▁것입니다	-8.6572
▁상태	-8.66084
▁속에	-8.66116
브	-8.66117
▁전체	-8.66156
능	-8.66193
▁황	-8.66227
였	-8.66243
규	-8.66346
▁대학	-8.66405
기는	-8.66476
▁관련	-8.66602
지요	-8.66658
▁땅	-8.66663
▁말씀	-8.66754
니다	-8.66901
▁그녀는	-8.66992
▁생활	-8.6705
되지	-8.67059
송	-8.67194
▁투자	-8.67303
향	-8.67365
인지	-8.67482
▁조선	-8.67625
▁그래	-8.67633
▁해도	-8.67722
지고	-8.6806
▁알아	-8.68119
로부터	-8.68129
S	-8.68205
▁아직	-8.68261
▁질	-8.68303
▁정보	-8.68324
▁올	-8.68372
보다는	-8.68757
▁번째	-8.68785
▁결혼	-8.68928
▁나오	-8.68944
▁꼭	-8.68961
졌	-8.6908
▁첫	-8.6921
▁형	-8.69239
▁과	-8.69247
찰	-8.69323
▁나가	-8.69327
▁아버지	-8.69337
▁역	-8.69346
▁없어	-8.69541
책	-8.69642
▁터	-8.69681
▁정부	-8.69684
▁행	-8.69763
▁것처럼	-8.69972
▁사업	-8.70066
▁준비	-8.70091
I	-8.70091
▁버	-8.70138
▁같다	-8.70237
an	-8.70352
▁친구	-8.70413
▁뿐	-8.70568
막	-8.70599
▁승	-8.70643
구나	-8.70814
▁겁니다	-8.70857
▁문제가	-8.70963
▁평가	-8.71057
▁광	-8.71084
▁매우	-8.71162
▁오히려	-8.71209
▁받아	-8.71384
▁요구	-8.71482
▁의해	-8.71487
▁-	-8.71617
시켜	-8.71679
▁선생님	-8.71802
▁관한	-8.71895
▁그들은	-8.7193
▁행동	-8.71961
▁지나	-8.72005
▁자신	-8.72264
▁선택	-8.72339
▁구성	-8.72417
테	-8.72426
▁발전	-8.725
왔다	-8.73062
손	-8.73082
리를	-8.7326
▁확인	-8.73294
축	-8.73406
▁발생	-8.73871
▁8	-8.73975
▁앞으로	-8.74076
▁나를	-8.74248
렸	-8.74254
▁가운데	-8.74283
▁읽	-8.74426
/	-8.74457
악	-8.74843
▁증	-8.74892
있	-8.74951
억	-8.75033
▁지난	-8.75176
▁B	-8.75191
▁발견	-8.75354
했습니다	-8.75359
▁전혀	-8.75449
▁작은	-8.75633
▁환	-8.75931
▁하루	-8.75953
▁풍	-8.76182
봉	-8.76298
철	-8.76743
▁평	-8.76802
북	-8.76955
▁크게	-8.76991
련	-8.77231
로서	-8.77301
▁그것을	-8.77351
▁곳	-8.77356
▁방송	-8.77485
▁특	-8.77665
어야	-8.78067
▁놓	-8.78239
T	-8.78463
장을	-8.78498
▁따	-8.78813
▁그거	-8.78827
▁육	-8.78906
▁전쟁	-8.78918
▁인정	-8.78961
▁그것이	-8.79015
먹	-8.79089
▁그대로	-8.79403
▁해결	-8.79561
자를	-8.79694
▁독	-8.79699
▁이를	-8.79756
거리	-8.79812
▁항	-8.79869
▁약간	-8.79937
▁의원	-8.80003
▁경험	-8.80099
장이	-8.80121
▁남편	-8.80377
▁같	-8.80389
광	-8.80474
갔다	-8.80792
▁북	-8.80915
▁그랬	-8.80928
▁관리	-8.81009
]	-8.81052
숙	-8.81147
곡	-8.81157
▁직	-8.81164
▁늘	-8.81256
까요	-8.81552
P	-8.81802
▁왔	-8.81935
▁여기서	-8.81939
▁머리	-8.81993
▁그니까	-8.82027
▁가는	-8.82048
리고	-8.82152
5	-8.82199
하거나	-8.82234
글	-8.82276
▁국민	-8.82304
▁세상	-8.82478
▁개념	-8.82501
▁돌아	-8.82528
▁노력	-8.8265
▁이야기를	-8.82656
▁작	-8.82682
▁수밖에	-8.8273
▁등을	-8.82844
▁것이었다	-8.82977
▁당신	-8.8302
▁암	-8.83067
▁가서	-8.83109
▁권	-8.83113
▁상황	-8.83626
▁놀	-8.83664
돌	-8.83866
▁모습	-8.83875
밀	-8.8397
인이	-8.83982
귀	-8.84001
▁아니면	-8.8411
▁인식	-8.84111
력을	-8.84193
▁가족	-8.84198
녀	-8.84224
▁사고	-8.84299
느냐	-8.8441
▁마치	-8.84508
▁끝	-8.84512
▁활동	-8.8504
▁이름	-8.85187
▁술	-8.85279
▁둘	-8.85363
▁어머니	-8.85382
▁생산	-8.85499
▁됐	-8.85526
▁있었던	-8.86003
▁보는	-8.86154
▁가져	-8.86222
다면	-8.86233
▁분석	-8.8624
▁나서	-8.86243
▁논	-8.8631
▁철	-8.86436
▁얘기를	-8.86462
▁깨	-8.86535
육	-8.86591
▁않다	-8.86657
▁일어나	-8.86866
▁하는데	-8.86908
▁정책	-8.8704
사회	-8.87161
▁조사	-8.87331
▁판단	-8.87358
필	-8.87619
▁쪽	-8.87803
▁환경	-8.87843
▁시간이	-8.87974
액	-8.88116
ic	-8.88132
셨	-8.88185
으니	-8.88208
▁망	-8.88424
▁우리나라	-8.88586
▁사실은	-8.8872
년대	-8.88916
▁9	-8.89023
▁응	-8.89071
b	-8.89072
▁면	-8.8908
▁경우에는	-8.8919
▁아내	-8.89494
▁폭	-8.89501
▁와	-8.89707
새	-8.8972
주는	-8.89779
라면	-8.89787
▁봐	-8.8997
든지	-8.89982
세기	-8.90015
▁정도로	-8.9006
▁아마	-8.90098
▁혹은	-8.90198
▁잔	-8.90327
기로	-8.90345
들도	-8.90371
ch	-8.90385
▁이것은	-8.90464
걸	-8.905
re	-8.90501
▁농	-8.90581
▁기대	-8.90612
곤	-8.90636
▁되지	-8.90661
▁풀	-8.90691
침	-8.90693
▁침	-8.90719
관계	-8.9076
▁포함	-8.90765
고요	-8.90805
▁아무	-8.90853
▁진행	-8.91007
▁가치	-8.91014
▁지식	-8.91036
▁우선	-8.91416
▁있게	-8.91544
▁삶	-8.91636
4	-8.91703
▁구조	-8.91715
▁걱정	-8.91721
사가	-8.91726
▁아래	-8.9173
왔	-8.91798
▁사람을	-8.91799
▁사실을	-8.91899
▁판	-8.92124
M	-8.92206
▁잃	-8.92214
▁시작했다	-8.92223
▁기록	-8.92335
▁패	-8.92499
▁유지	-8.92617
▁갑자기	-8.92647
▁예를	-8.9265
잖아	-8.92725
치는	-8.92755
때	-8.92999
▁민족	-8.93003
▁18	-8.93216
▁하늘	-8.93256
es	-8.93329
년에	-8.93414
▁문학	-8.93546
씩	-8.93732
▁투	-8.93777
▁건강	-8.9401
벌	-8.9412
▁중에	-8.9421
▁of	-8.94219
▁꿈	-8.94229
▁행위	-8.94316
▁자체	-8.94462
▁딸	-8.94464
▁오래	-8.94527
레이	-8.9455
▁위험	-8.94582
하라	-8.94654
▁시대	-8.94814
▁제대로	-8.94885
▁행복	-8.94893
▁부분	-8.9492
▁학생	-8.94927
마다	-8.94995
충	-8.9514
▁상대	-8.95274
▁대신	-8.95419
▁뭔가	-8.95439
허	-8.95631
께	-8.95661
▁됩니다	-8.95669
D	-8.95812
▁맡	-8.95866
▁이어	-8.95899
▁레	-8.9593
▁봤	-8.96036
▁죄	-8.96054
▁항상	-8.96065
▁그걸	-8.96212
it	-8.96268
▁못한	-8.96294
▁계획	-8.96496
─	-8.965
▁아들	-8.965
쯤	-8.96633
▁짓	-8.96653
▁크	-8.96782
▁사람의	-8.96798
시키는	-8.96874
▁의식	-8.96925
▁그림	-8.96981
▁나와	-8.96986
▁인물	-8.96996
인가	-8.96999
션	-8.97034
▁고객	-8.97039
▁실제로	-8.97058
▁감정	-8.97073
한다는	-8.97109
▁주는	-8.97175
으니까	-8.97232
6	-8.97238
▁일반	-8.97245
▁묻	-8.97315
▁과학	-8.97341
▁가진	-8.9736
▁D	-8.97485
▁없을	-8.97569
었습니다	-8.97569
ing	-8.97667
▁높은	-8.97674
▁도시	-8.97692
▁극	-8.97734
is	-8.97798
▁딱	-8.97958
었는데	-8.98084
▁소설	-8.98142
▁인생	-8.98164
▁그녀의	-8.9819
▁그래도	-8.98395
▁있지만	-8.98467
▁있으며	-8.98473
▁필요한	-8.98476
리가	-8.98568
듯	-8.98622
으로서	-8.9874
▁방법	-8.98823
▁사이	-8.99046
▁잘못	-8.99084
▁몸을	-8.99141
▁그럴	-8.99256
f	-8.99335
득	-8.99379
쟁	-8.99597
힌	-8.99598
▁다양한	-8.99715
▁앉아	-8.99733
훈	-8.99864
나라	-8.99897
▁과정	-8.99926
팔	-9.00066
▁홍	-9.00069
▁요즘	-9.00129
서는	-9.00192
▁하나의	-9.00222
▁개발	-9.00243
음을	-9.00244
▁준	-9.00279
▁국제	-9.00497
진다	-9.00896
▁우리의	-9.00897
▁그들의	-9.00923
메	-9.00958
▁보여	-9.00959
▁송	-9.00979
셔	-9.00997
▁그것	-9.01009
▁돈을	-9.01058
이야	-9.01079
▁규정	-9.01148
▁했는데	-9.01181
▁달리	-9.01199
▁모습을	-9.012
▁그리	-9.01221
▁헤	-9.01303
▁보니까	-9.01319
슬	-9.01346
효	-9.01527
상을	-9.01557
겠습니다	-9.01761
▁경찰	-9.01823
▁분명	-9.01838
▁못하고	-9.01866
E	-9.01895
▁하면서	-9.01939
▁앞에	-9.02018
▁올라	-9.02044
▁지방	-9.02331
하자	-9.02338
▁웃	-9.02463
헌	-9.02477
▁제공	-9.02487
▁12	-9.02497
▁나의	-9.02516
▁이루	-9.02522
▁목적	-9.02525
▁통해서	-9.02578
▁완	-9.02671
▁언어	-9.02702
찬	-9.02763
▁접	-9.02803
▁위에	-9.03028
듯이	-9.0313
▁달라	-9.03137
▁적이	-9.03254
▁고려	-9.03256
▁비판	-9.03347
▁쉽게	-9.0335
▁빛	-9.03381
▁근	-9.03386
▁하기	-9.03458
▁싶은	-9.03466
▁일부	-9.03561
▁생명	-9.03562
가지고	-9.03601
▁아까	-9.03624
▁동시에	-9.03636
수를	-9.03642
▁눈을	-9.03662
▁고개를	-9.03816
▁등의	-9.0395
함으로써	-9.0396
▁폐	-9.04054
▁인간의	-9.0406
▁얼마	-9.04073
욕	-9.04143
▁손을	-9.04146
▁영향을	-9.04276
▁함	-9.04394
염	-9.04397
▁테	-9.04443
▁성격	-9.04517
이라도	-9.04519
극	-9.04587
▁아니고	-9.04693
▁싶어	-9.0472
▁종교	-9.0476
▁있으면	-9.04795
쳤다	-9.04827
......."	-9.04887
▁많	-9.05016
▁탈	-9.05191
▁축	-9.05254
▁숙	-9.0529
▁언제	-9.0532
하지만	-9.05325
R	-9.05384
었던	-9.05446
이에요	-9.05447
▁현상	-9.05469
덕	-9.05481
▁칼	-9.0549
▁밀	-9.05544
▁전략	-9.05549
했고	-9.05558
▁충	-9.05564
하도록	-9.05587
▁이번	-9.0562
(19	-9.05627
▁부모	-9.05706
▁생각해	-9.0572
▁빈	-9.05815
▁키	-9.05837
▁자신을	-9.05936
▁없었	-9.06049
▁공부	-9.06126
▁훨씬	-9.06283
하던	-9.06372
▁I	-9.06376
험	-9.06466
▁나무	-9.06547
뿐	-9.06681
▁없고	-9.06735
칭	-9.0679
▁저희	-9.06831
▁거기	-9.0702
▁떠나	-9.07059
▁한다는	-9.07141
▁참여	-9.07164
으로부터	-9.07253
▁반대	-9.0735
탈	-9.0738
▁여행	-9.07435
▁교회	-9.07447
▁써	-9.07472
▁죽음	-9.07512
풍	-9.07529
봐	-9.07586
▁E	-9.07623
▁사이에	-9.07675
취	-9.07714
▁혼	-9.07786
▁만큼	-9.07871
총	-9.07902
▁커	-9.08002
▁문제를	-9.08098
▁나도	-9.08241
▁노래	-9.08324
▁다음과	-9.08343
▁경영	-9.08605
▁누가	-9.08747
▁성장	-9.08854
시간	-9.08865
나는	-9.08897
▁전화	-9.08937
▁마음을	-9.0895
률	-9.09207
▁언론	-9.09237
▁이론	-9.09265
▁수준	-9.09329
ol	-9.0936
▁작가	-9.09563
▁맛	-9.09607
운동	-9.09651
▁석	-9.09692
▁대부분	-9.09761
베	-9.09812
at	-9.10047
틀	-9.10106
벽	-9.10275
겠다	-9.10314
력이	-9.10366
▁마지막	-9.10485
들에	-9.10566
▁빨리	-9.1061
▁돌아가	-9.10645
▁만들	-9.10647
골	-9.1071
▁윤	-9.10962
▁제시	-9.10965
누	-9.11015
▁높	-9.11027
▁보통	-9.11049
▁공격	-9.11142
▁사진	-9.11145
▁잠시	-9.11169
▁과거	-9.11185
견	-9.11225
▁의사	-9.11336
▁주변	-9.11386
소리	-9.1139
▁밥	-9.1161
▁인사	-9.11666
▁안에	-9.11713
▁the	-9.11784
밖에	-9.11832
▁필	-9.11847
▁되었	-9.11854
▁그건	-9.11862
▁형성	-9.11884
▁마련	-9.12522
퍼	-9.12615
▁위해서는	-9.1265
▁지원	-9.12683
했을	-9.12757
▁미래	-9.12834
머	-9.12858
▁가정	-9.12863
▁않으면	-9.12869
츠	-9.12948
▁찬	-9.12972
수가	-9.12981
▁절대	-9.12993
▁골	-9.13018
▁프로그램	-9.13143
▁공간	-9.13162
▁30	-9.13228
춘	-9.13242
십	-9.13278
▁전통	-9.13279
000	-9.13341
;	-9.13382
▁음악	-9.13469
▁떨	-9.13482
▁반드시	-9.13502
▁H	-9.13873
착	-9.14068
더라도	-9.14145
▁꽃	-9.14156
▁먹고	-9.14174
▁책임	-9.14183
▁라	-9.14225
▁영국	-9.14244
▁가슴	-9.14287
▁프로	-9.1437
인의	-9.14374
▁강조	-9.14441
▁두고	-9.14448
것	-9.14477
▁바람	-9.14545
▁L	-9.1467
▁대답	-9.14867
▁집에	-9.14925
▁중심	-9.15045
▁여러분	-9.15086
▁말한다	-9.15156
▁혼자	-9.15178
▁아닌가	-9.15197
▁싶	-9.15269
▁배우	-9.15502
습니까	-9.15553
▁협	-9.15669
le	-9.15732
ed	-9.1575
▁들고	-9.15766
▁신문	-9.15827
▁그러한	-9.16074
▁완전히	-9.16215
▁받고	-9.16239
▁격	-9.1629
.”	-9.16292
O	-9.16476
▁페	-9.16576
▁지배	-9.16735
▁경쟁	-9.16747
▁보이는	-9.16835
▁보다	-9.16843
혹	-9.1687
▁시기	-9.16884
▁사는	-9.16928
▁끼	-9.17133
만큼	-9.17291
▁봉	-9.17344
▁방식	-9.17422
▁태도	-9.17435
럽	-9.17443
▁원래	-9.17456
▁같습니다	-9.17471
▁좋다	-9.17471
▁빠져	-9.17498
▁노동	-9.17589
▁싸	-9.17751
▁것과	-9.1779
▁현대	-9.17814
▁밝	-9.17842
▁역할을	-9.17862
▁앞에서	-9.17891
▁기사	-9.18035
▁해석	-9.1804
로운	-9.18051
▁사회적	-9.181
군요	-9.18152
협	-9.18191
존	-9.1824
▁했던	-9.18275
▁검	-9.18333
▁왔다	-9.18366
▁부족	-9.18392
▁G	-9.18457
▁그렇지	-9.18502
검	-9.18533
께서	-9.18573
▁마음이	-9.18652
리아	-9.18672
▁중요	-9.18673
.......	-9.18704
섭	-9.18718
▁품	-9.18768
▁고통	-9.18819
▁T	-9.18863
▁달려	-9.18875
▁교수	-9.18951
▁뒤에	-9.18966
▁낮	-9.18996
는데요	-9.19048
탕	-9.1908
▁선거	-9.19082
돼	-9.19137
▁힘들	-9.19178
화를	-9.19184
균	-9.19191
권을	-9.19194
▁작업	-9.1924
▁p	-9.19278
N	-9.19282
▁바라보	-9.19294
▁얼굴	-9.1931
▁않아	-9.19353
▁상당히	-9.19372
감을	-9.19384
탁	-9.19501
00	-9.19567
▁붙	-9.19783
는지	-9.19876
▁아침	-9.199
적이고	-9.20011
▁듣고	-9.20043
▁아무리	-9.20057
념	-9.20066
플	-9.20145
▁갔	-9.20167
▁해당	-9.20175
▁쓸	-9.20203
▁아이들	-9.20231
▁궁	-9.20248
느	-9.20381
▁질문	-9.20534
▁있어야	-9.20628
▁후보	-9.20713
자들이	-9.20723
▁뛰어	-9.20732
▁이는	-9.20739
▁이십	-9.21001
▁나오는	-9.21063
▁연결	-9.21106
린다	-9.21329
옥	-9.21452
▁단계	-9.21468
▁후에	-9.21551
▁느끼	-9.21585
▁휴	-9.21659
▁발표	-9.21795
▁주식	-9.21848
▁등이	-9.21892
예요	-9.2205
▁소개	-9.22055
수록	-9.22074
▁말고	-9.22126
났다	-9.22206
▁밑	-9.22295
▁신경	-9.22371
▁N	-9.22371
▁제도	-9.22383
원이	-9.22459
궁	-9.22483
낼	-9.22546
st	-9.22594
▁타고	-9.22597
잡	-9.22686
▁자료	-9.22871
▁쓴	-9.22932
늘	-9.22937
▁군사	-9.23008
▁남아	-9.23032
▁일은	-9.23126
▁모른다	-9.23179
▁이곳	-9.23184
상의	-9.23203
▁산업	-9.23238
생활	-9.2327
▁예술	-9.23344
커	-9.23521
▁하였다	-9.23525
▁이와	-9.23622
▁하며	-9.23674
▁부인	-9.23786
▁젊은	-9.23803
받	-9.23807
▁목표	-9.23901
▁권력	-9.23977
▁F	-9.24
치고	-9.24073
▁상품	-9.2415
▁해주	-9.24213
v	-9.24237
▁다니	-9.24259
▁제일	-9.24283
▁지적	-9.24306
▁했습니다	-9.24402
▁광고	-9.24419
▁믿	-9.24566
둥	-9.24617
▁나이	-9.24654
▁활용	-9.24714
▁많다	-9.24716
조차	-9.24733
▁경우가	-9.24751
성과	-9.24788
물을	-9.24789
▁지금까지	-9.24796
▁필요가	-9.24908
▁되는데	-9.24928
▁왜냐하면	-9.24999
▁정리	-9.25025
▁시간을	-9.25041
사의	-9.25064
▁적용	-9.25172
▁불구하고	-9.25196
▁눈에	-9.25205
as	-9.25269
▁것인가	-9.25345
▁나왔	-9.2535
▁틀	-9.25449
▁분야	-9.25497
▁이때	-9.25598
ation	-9.256
▁갔다	-9.25652
▁있도록	-9.25669
▁문제는	-9.2575
▁괜찮	-9.25772
▁대로	-9.25791
문학	-9.25815
▁자주	-9.25902
▁제품	-9.25978
▁향해	-9.26039
▁보기	-9.26219
김	-9.26261
▁형태	-9.26268
▁나온	-9.26314
척	-9.26338
▁쉬	-9.2635
▁and	-9.2642
▁어려운	-9.26428
▁거리	-9.26493
문화	-9.26564
오는	-9.26626
B	-9.26677
▁조건	-9.26685
▁알려	-9.26747
▁클	-9.26775
함을	-9.26892
▁11	-9.26986
짓	-9.27001
버리	-9.27053
▁등장	-9.2708
▁가격	-9.27089
▁트	-9.27172
▁파악	-9.27256
▁서비스	-9.2729
▁몰	-9.27295
널	-9.27303
▁말하는	-9.27366
▁받은	-9.27557
▁독일	-9.2761
낸	-9.27636
패	-9.27646
죽	-9.27659
th	-9.27679
▁책을	-9.27684
▁철학	-9.27699
스는	-9.27704
▁말해	-9.27727
▁인터넷	-9.27877
▁하여	-9.27899
▁국내	-9.27945
▁부르	-9.28012
▁그렇습니다	-9.28016
▁비교	-9.28098
▁보니	-9.28115
응	-9.2823
얼	-9.2826
▁프랑스	-9.28272
택	-9.28357
▁시절	-9.28411
▁것이라고	-9.28467
▁상황이	-9.28586
▁의한	-9.28607
》	-9.28621
_	-9.28641
▁기본	-9.28649
▁요소	-9.28656
▁걸어	-9.28691
▁15	-9.28783
▁경우에	-9.28845
▁여기에	-9.28984
▁W	-9.29015
▁위치	-9.29252
▁숨	-9.29272
참	-9.29273
▁생기	-9.29532
되기	-9.29584
▁전문	-9.29661
▁실제	-9.29755
스러운	-9.29812
▁나중에	-9.29819
끼	-9.29834
하려는	-9.29837
▁대해서는	-9.29852
▁한편	-9.29854
교육	-9.29908
▁효과	-9.29955
▁낙	-9.30113
▁만든	-9.30136
으나	-9.30167
▁이것이	-9.30191
▁있겠	-9.30253
▁보호	-9.30279
▁없습니다	-9.30281
▁유럽	-9.3041
▁퍼	-9.30417
해주	-9.30459
되어야	-9.3051
▁여전히	-9.30711
이었	-9.30727
▁집단	-9.30748
엄	-9.30784
슨	-9.30831
하기도	-9.30834
나무	-9.30868
us	-9.30904
▁거기에	-9.30908
▁같아요	-9.31174
▁루	-9.31266
으로써	-9.31279
만이	-9.31294
▁월	-9.3135
el	-9.3137
들어	-9.31419
▁아빠	-9.31532
▁저녁	-9.31557
▁불안	-9.31575
자들은	-9.31589
▁이들	-9.31634
▁차이	-9.31637
▁되게	-9.31705
▁만드는	-9.31774
놓고	-9.31806
갑	-9.31976
▁집중	-9.31991
시는	-9.32022
암	-9.3205
런	-9.32057
▁프	-9.32141
et	-9.32157
위원회	-9.32157
▁못하는	-9.32162
▁정당	-9.32179
▁힘을	-9.32219
▁없다는	-9.32232
빈	-9.32265
▁대하여	-9.32512
▁넣	-9.32533
▁어린	-9.32623
▁수행	-9.3264
▁못했다	-9.32706
▁사상	-9.32871
촌	-9.32975
하려고	-9.33034
▁운	-9.33131
알	-9.33172
▁치료	-9.3318
하시	-9.33201
놓	-9.33224
냈다	-9.33314
▁희	-9.33323
▁있다면	-9.3352
따	-9.33579
▁분위기	-9.33667
학교	-9.33691
▁아니었다	-9.3371
렌	-9.33733
자들	-9.33899
▁불러	-9.33905
▁그곳	-9.33985
▁음식	-9.34035
▁정치적	-9.34059
▁섬	-9.34061
멸	-9.34106
▁증가	-9.34124
▁그렇다면	-9.34139
▁만한	-9.34188
성의	-9.34247
죄	-9.34259
▁듣	-9.34305
그래	-9.34312
▁찍	-9.34509
▁어찌	-9.34516
▁결코	-9.34539
▁만약	-9.34619
▁운영	-9.34619
원을	-9.34684
폐	-9.34708
▁과연	-9.34761
▁중에서	-9.34841
돈	-9.34842
▁나타나	-9.34958
겠지만	-9.35032
적이	-9.35035
▁학생들	-9.35083
혼	-9.35103
▁길을	-9.35218
클	-9.35241
짝	-9.35325
람	-9.35389
압	-9.35419
▁이유	-9.35422
▁끝나	-9.35432
시장	-9.35495
임을	-9.35528
▁같은데	-9.35578
정을	-9.35726
▁원인	-9.3584
▁녹	-9.35893
▁위하여	-9.35922
▁잡아	-9.3596
▁꾸	-9.36045
▁물었다	-9.36118
▁열심히	-9.36163
▁탄	-9.36201
페	-9.36297
▁기자	-9.36354
▁통일	-9.36444
▁반응	-9.36467
▁대상	-9.36553
갔	-9.36662
▁살펴보	-9.36684
▁와서	-9.36794
▁하나님	-9.36899
▁이건	-9.3708
▁옷	-9.37096
즘	-9.37218
▁병원	-9.37268
○	-9.37292
빛	-9.37328
했는데	-9.37407
▁독립	-9.37522
봤	-9.37542
데요	-9.37547
▁다만	-9.37679
웠다	-9.37693
▁다음에	-9.37829
▁긴	-9.37833
▁눈물	-9.38053
지가	-9.38093
식을	-9.38171
▁휘	-9.38189
드는	-9.38285
앙	-9.38345
▁씨가	-9.38352
▁느낌	-9.38458
om	-9.38486
▁R	-9.38523
해요	-9.38527
▁경우는	-9.38528
▁주고	-9.38662
▁빼	-9.38669
▁최고	-9.38802
▁실패	-9.38818
듬	-9.3885
▁디	-9.38904
▁지지	-9.38958
▁약속	-9.38981
잔	-9.39032
▁기능	-9.39037
▁받	-9.39046
▁얼굴을	-9.3906
벨	-9.39069
▁고민	-9.39103
▁입장	-9.39171
켜	-9.39386
▁놓고	-9.39399
▁K	-9.39437
▁기간	-9.39556
▁쌓	-9.39738
하는데	-9.39757
▁것에	-9.39856
시키	-9.39861
▁슬	-9.39896
윤	-9.40066
센	-9.40092
▁모르는	-9.40177
▁핵심	-9.40191
십시오	-9.40338
▁이러	-9.40402
사는	-9.40599
▁관심을	-9.40602
19	-9.40604
쉬	-9.40792
▁물건	-9.40816
같이	-9.40905
▁잊	-9.41038
7	-9.41185
▁칠	-9.412
▁대중	-9.41236
▁넘어	-9.41312
있는	-9.41315
▁혹시	-9.41318
▁원칙	-9.41358
▁모양	-9.41426
▁싶다	-9.4145
▁기준	-9.41692
▁근거	-9.41704
굴	-9.41833
맹	-9.41841
▁많아	-9.41877
▁부정	-9.41884
▁저도	-9.41917
랐	-9.41956
▁그들이	-9.42017
위를	-9.42066
▁이것	-9.42164
▁겪	-9.42199
▁견	-9.42222
▁사람들의	-9.42258
르는	-9.42263
▁《	-9.42303
▁마을	-9.42394
▁식으로	-9.42407
으면서	-9.42525
L	-9.42541
▁같았다	-9.42545
▁그다음에	-9.42565
▁창조	-9.42654
▁보였다	-9.42687
인은	-9.42743
▁빌	-9.42761
x	-9.4283
ur	-9.42907
접	-9.42991
▁특징	-9.43028
▁소유	-9.43086
▁경기	-9.43093
▁능력	-9.431
▁활	-9.43182
명을	-9.43199
우리	-9.43207
▁주제	-9.43225
▁그를	-9.43347
나요	-9.43351
▁이유는	-9.43384
물이	-9.43415
▁옆	-9.43435
▁한다고	-9.43536
▁그러므로	-9.43613
▁모르	-9.43653
▁범	-9.43686
▁가능성	-9.43718
▁그렇죠	-9.43721
이라면	-9.43751
▁말이다	-9.43812
▁효	-9.4385
이지만	-9.43871
▁영역	-9.43903
▁남성	-9.44038
▁접근	-9.44063
▁알았	-9.44063
었어요	-9.44156
▁의지	-9.4419
▁점점	-9.44221
점을	-9.44234
▁때까지	-9.44237
머니	-9.44301
▁논의	-9.44408
한다고	-9.44417
w	-9.44593
쓰	-9.44605
▁충분히	-9.44614
▁예수	-9.44619
▁냉	-9.44757
장은	-9.44778
▁플	-9.44813
▁지금은	-9.44856
▁하시	-9.44892
▁자식	-9.44947
▁관련된	-9.44959
하다고	-9.45124
10	-9.45157
▁목소리	-9.45211
▁자리	-9.45235
▁말은	-9.45268
▁뭘	-9.45276
▁업무	-9.45304
▁인해	-9.45317
▁찾	-9.45321
▁보인다	-9.45342
문을	-9.45343
보고	-9.45379
▁벽	-9.4538
▁어제	-9.45464
▁건데	-9.45487
▁모르겠	-9.45567
▁안에서	-9.45618
▁생각하는	-9.45756
폭	-9.458
▁브	-9.45914
링	-9.45931
▁몰라	-9.45936
▁별로	-9.45946
▁필요하다	-9.45959
객	-9.4596
▁내리	-9.46044
▁ᆞ	-9.46063
▁보이지	-9.46083
경제	-9.46085
▁들었다	-9.46094
웠	-9.46155
▁논리	-9.46273
▁중앙	-9.46305
▁생각하	-9.4635
▁놈	-9.46397
▁자체가	-9.46413
▁옛날	-9.46454
▁엄	-9.46493
▁환자	-9.46564
▁소리를	-9.46722
▁당신이	-9.46742
▁자세	-9.46828
되었	-9.46903
거든	-9.46905
▁좋	-9.4693
▁주로	-9.47021
▁하다	-9.4709
겁	-9.47091
님이	-9.47095
우스	-9.47102
▁있었고	-9.47132
했지만	-9.47163
▁살고	-9.47167
▁권리	-9.47226
▁어쨌든	-9.47231
▁보이	-9.47255
없는	-9.47281
·	-9.47347
한다면	-9.47381
이면	-9.47389
퇴	-9.47457
▁아는	-9.47457
▁괴	-9.47512
렬	-9.47603
▁행정	-9.4764
▁평화	-9.47644
▁[	-9.47658
에게는	-9.4771
▁특정	-9.47734
▁바다	-9.47801
을까	-9.47826
▁삶의	-9.47852
▁착	-9.47994
쳤	-9.48014
놈	-9.4817
▁않습니까	-9.48189
▁말할	-9.48203
치를	-9.48237
▁바꾸	-9.48413
0	-9.48525
▁머	-9.48617
)'	-9.48668
▁과정에서	-9.48676
측	-9.48774
▁주요	-9.48865
▁국회	-9.48888
▁인도	-9.48947
이기	-9.48964
人	-9.48985
▁피해	-9.49011
▁작용	-9.49025
▁이미지	-9.49066
▁가능	-9.49087
▁점에서	-9.49094
줘	-9.49103
▁꼬	-9.49165
▁낳	-9.49199
내는	-9.49219
▁어렵	-9.49269
혈	-9.4927
답	-9.49277
』,	-9.49279
▁그녀가	-9.49291
9	-9.49317
개월	-9.49349
스가	-9.49357
▁대화	-9.49405
대를	-9.49537
▁까	-9.49545
8	-9.49595
▁가능성이	-9.49703
▁뇌	-9.49704
세를	-9.49731
시킬	-9.49771
짐	-9.49891
▁말에	-9.49926
▁판매	-9.49998
제를	-9.50059
장님	-9.50249
▁반면	-9.503
짜	-9.50594
▁거래	-9.50621
▁깊은	-9.50654
▁들어서	-9.5067
됐	-9.50785
▁강화	-9.50794
G	-9.50834
▁관계를	-9.50857
먼	-9.5087
▁받았	-9.50922
▁굴	-9.50952
겠지	-9.50967
▁가득	-9.5102
▁건물	-9.51022
비를	-9.51161
▁답	-9.51166
▁s	-9.51213
싸	-9.51225
▁분들	-9.51265
▁처리	-9.51286
▁있었는데	-9.51296
▁정상	-9.51393
꾼	-9.51421
▁존	-9.51442
▁뉴스	-9.51469
▁받는	-9.51673
▁않을까	-9.51703
회사	-9.51774
▁팀	-9.51819
▁형식	-9.51873
▁벌어	-9.51911
▁바라	-9.51957
▁희망	-9.51996
▁멀	-9.52002
원의	-9.52031
▁흔들	-9.52031
턴	-9.5205
▁보도	-9.52083
▁먹는	-9.52122
▁행사	-9.52151
▁동물	-9.52173
기관	-9.522
▁텐데	-9.52202
z	-9.52232
▁따른	-9.52279
었지만	-9.5232
▁분명히	-9.5233
▁있는지	-9.52346
째	-9.52371
▁곡	-9.52386
하다는	-9.52524
▁이르	-9.52538
▁in	-9.52575
▁바뀌	-9.52577
▁비용	-9.52616
▁되기	-9.52714
자로	-9.52732
서를	-9.52746
▁지키	-9.52753
빠	-9.52754
▁수는	-9.52803
▁다섯	-9.52864
춤	-9.52948
▁움직이	-9.52994
”	-9.53084
▁끌어	-9.531
▁게임	-9.53217
▁삶을	-9.53271
▁하자	-9.53309
[	-9.53313
려는	-9.53334
▁본다	-9.53343
▁사례	-9.53371
▁내부	-9.53456
국의	-9.53514
▁마찬가지	-9.53707
블	-9.53758
▁갈등	-9.53803
▁니	-9.53831
▁안전	-9.53867
떡	-9.53891
▁자기가	-9.53911
▁있을까	-9.53921
▁누군가	-9.53971
랄	-9.54019
▁단지	-9.5406
▁도착	-9.54064
했다고	-9.5413
▁돼요	-9.54136
간의	-9.54186
▁받을	-9.54262
버린	-9.5432
흥	-9.54418
▁당연히	-9.54564
스의	-9.5458
났	-9.54625
▁엘	-9.54646
▁밖에	-9.54674
▁외국	-9.54785
렁	-9.54854
▁없다고	-9.54858
▁내게	-9.54879
▁갖	-9.54908
▁감사	-9.54913
닥	-9.54922
시대	-9.5494
하니	-9.54966
▁들어오	-9.54968
금을	-9.5507
▁부담	-9.55112
▁유리	-9.55124
▁내용을	-9.55142
▁방문	-9.55145
▁구분	-9.55165
시키고	-9.55202
▁했지만	-9.55214
▁상호	-9.55244
▁미국의	-9.55327
▁하게	-9.55331
었고	-9.55339
▁보험	-9.5534
▁세력	-9.55359
▁의미를	-9.55365
▁주인	-9.55368
뿐만	-9.55402
▁아직도	-9.5551
▁기초	-9.55672
성에	-9.55706
당한	-9.55741
략	-9.55812
▁특성	-9.55854
▁앞서	-9.55872
였던	-9.55886
자와	-9.55958
▁혈	-9.56053
▁시민	-9.56109
▁포기	-9.56113
▁언제나	-9.56139
▁불과	-9.56149
▁쓰는	-9.56187
▁오늘날	-9.56242
▁최근	-9.56288
▁알게	-9.56342
▁예상	-9.56351
성은	-9.56425
▁부분이	-9.56426
▁근대	-9.56454
▁수익	-9.56509
▁개혁	-9.56531
▁맛있	-9.56611
▁척	-9.56693
▁관심	-9.56709
더라	-9.56709
▁컴퓨터	-9.56721
il	-9.56752
▁지구	-9.56815
▁차지	-9.56939
완	-9.56944
▁앉	-9.56956
혜	-9.57005
▁name	-9.57053
스를	-9.57111
하신	-9.57129
▁퇴	-9.57134
▁중심으로	-9.57154
▁위로	-9.57177
▁상징	-9.57231
▁걷	-9.57334
ac	-9.57489
▁때마다	-9.57565
▁주체	-9.57566
▁너무나	-9.5762
▁친구들	-9.57692
▁역할	-9.57715
F	-9.5773
하였	-9.57769
쾌	-9.57772
▁떨어지	-9.57795
▁옆에	-9.57827
▁그래요	-9.57924
▁시각	-9.57936
만을	-9.5794
십니까	-9.57971
▁가리	-9.57981
▁그것도	-9.58019
▁곳이	-9.58083
다니	-9.58249
▁소리가	-9.58305
▁있었습니다	-9.58347
▁것만	-9.58352
▁계약	-9.58378
▁자동차	-9.58417
▁이름을	-9.58527
▁안정	-9.58535
▁언급	-9.58626
▁만족	-9.5863
▁입을	-9.5864
▁전달	-9.58668
세계	-9.58717
▁맨	-9.58809
▁것이고	-9.58835
▁그날	-9.58927
없	-9.58969
▁맺	-9.58979
▁이걸	-9.59053
▁상상	-9.59113
▁정의	-9.59267
▁일상	-9.59274
▁벌써	-9.5928
▁영어	-9.59356
▁하더라도	-9.59363
드리	-9.59391
▁듯한	-9.59396
▁익	-9.59445
▁방향	-9.59452
사람	-9.59615
주세요	-9.59625
ri	-9.59678
▁그동안	-9.59706
▁들었	-9.59885
이기도	-9.59919
뜨	-9.60019
▁가능한	-9.60095
▁내일	-9.60109
정책	-9.60158
컨	-9.60235
▁100	-9.60254
▁혁명	-9.60262
▁마리	-9.60264
▁시도	-9.60407
인들이	-9.60416
▁아프	-9.60448
좌	-9.6045
▁도움이	-9.60485
였습니다	-9.6059
▁명의	-9.60614
▁기분	-9.60684
▁수많은	-9.60726
▁높이	-9.60726
▁소식	-9.60777
▁회의	-9.60781
▁17	-9.60793
▁웃음	-9.60814
▁다리	-9.60819
▁되겠	-9.60849
▁혜	-9.60864
▁뜨	-9.60953
▁현장	-9.6101
▁노인	-9.61019
▁둘째	-9.61024
▁할머니	-9.61033
▁놀라	-9.61078
▁방법을	-9.61164
쇄	-9.61243
ter	-9.61285
▁개의	-9.61287
▁각각	-9.61321
▁보았다	-9.61389
▁벗어나	-9.61434
중에	-9.61436
▁우주	-9.61523
▁들려	-9.61668
▁저희가	-9.61708
학생	-9.61794
▁금융	-9.6182
▁먹어	-9.61829
▁위기	-9.61852
▁방법이	-9.61928
감이	-9.62021
▁확대	-9.6203
▁부탁	-9.62044
줬	-9.62057
했다는	-9.6206
주고	-9.62102
그러	-9.62159
▁이동	-9.62215
▁시스템	-9.62303
▁해요	-9.62333
장에	-9.62403
겼다	-9.62412
▁지도	-9.62415
폴	-9.62507
▁이에	-9.62513
▁자꾸	-9.62567
▁얼	-9.62568
▁모습이	-9.62642
▁그러다	-9.62689
▁언니	-9.6269
나가	-9.62707
제도	-9.62715
▁쪽으로	-9.62719
▁종류	-9.62727
▁실천	-9.62735
▁16	-9.62813
▁제기	-9.62825
▁은행	-9.62966
▁뿐만	-9.63038
냈	-9.63056
▁이번에	-9.63089
▁오빠	-9.63097
웨	-9.63132
하시는	-9.63155
▁직업	-9.63261
▁것인지	-9.63293
▁추구	-9.63306
法	-9.63334
전을	-9.63493
H	-9.63548
▁전문가	-9.63638
▁러시아	-9.63644
롭	-9.63732
▁체계	-9.63733
▁50	-9.63767
▁흘러	-9.63814
▁재산	-9.63887
▁J	-9.63927
지지	-9.64007
▁먼	-9.64013
▁미리	-9.64033
▁선수	-9.64055
▁아파트	-9.64082
▁길이	-9.64083
▁무엇이	-9.64089
▁뒷	-9.6416
이지	-9.64194
▁매일	-9.64214
▁그만	-9.64214
▁국민들	-9.64227
겠다고	-9.64232
ro	-9.64258
맞	-9.64308
업체	-9.64431
▁힘이	-9.64433
▁머리를	-9.64436
▁곳에	-9.64475
▁늦	-9.64512
소를	-9.64516
자리	-9.64543
맥	-9.64546
겠죠	-9.64658
▁대통령이	-9.64668
정부	-9.64709
▁정보를	-9.64709
▁나누	-9.64746
▁옥	-9.64748
▁상황에서	-9.64761
∼	-9.6479
▁맞는	-9.64797
▁선물	-9.64832
간다	-9.64845
▁시험	-9.64897
▁늘어	-9.64918
▁직장	-9.64986
▁이유가	-9.65069
▁출신	-9.65173
▁잠깐	-9.65176
활동	-9.65177
am	-9.65227
▁때문이	-9.65339
▁보자	-9.65395
▁점을	-9.65428
▁진실	-9.65462
▁불가능	-9.65495
▁시선	-9.65539
▁출발	-9.65614
▁가고	-9.6562
문제	-9.65744
스크	-9.65772
▁증거	-9.65783
▁훈련	-9.65855
▁일이다	-9.65917
▁분이	-9.65962
▁수용	-9.65975
▁것들이	-9.66038
그렇	-9.66065
▁뿐이다	-9.66205
▁변호사	-9.6622
회의	-9.66261
▁거는	-9.66279
▁그저	-9.66295
▁갖는	-9.66299
▁녀석	-9.66308
우는	-9.66432
▁부부	-9.66484
분이	-9.66496
▁의심	-9.66514
▁수사	-9.66536
▁빨	-9.66583
▁상처	-9.66613
▁핵	-9.66621
50	-9.66631
▁쓰고	-9.66649
▁좌	-9.6665
▁기독교	-9.66653
▁보여주	-9.66664
▁본질	-9.66672
트를	-9.66759
▁넣어	-9.66816
▁재판	-9.66835
▁나아가	-9.66949
▁덕	-9.66997
▁나머지	-9.67073
▁세상에	-9.67164
▁이루어지	-9.67192
▁반복	-9.67204
제가	-9.67216
확	-9.67284
▁상대방	-9.67286
▁기울	-9.67287
▁갑	-9.6729
▁봄	-9.67298
겠어요	-9.67347
▁사장	-9.6741
▁확보	-9.67454
▁탐	-9.67583
▁퍼센트	-9.67609
▁흑	-9.67723
▁아무런	-9.67882
전에	-9.6789
▁비록	-9.67909
학자	-9.67938
▁장소	-9.68018
▁사람들을	-9.68032
▁의도	-9.68133
▁받았다	-9.6816
겠다는	-9.68166
▁집안	-9.68211
▁장면	-9.68229
▁않게	-9.68234
▁보아	-9.68271
풀	-9.68337
수는	-9.68345
▁공개	-9.68415
▁완전	-9.68443
▁있죠	-9.68507
▁없어요	-9.68539
▁준다	-9.68549
▁올라가	-9.68559
▁흐	-9.68565
려면	-9.68574
▁정권	-9.686
▁공동	-9.68626
아니	-9.68714
=	-9.68722
▁검찰	-9.68736
▁등에	-9.68741
아야	-9.68772
▁쥐	-9.68791
▁지속	-9.68798
▁비해	-9.68815
▁임금	-9.68836
▁그리스도	-9.68845
▁체제	-9.68871
▁사람에게	-9.68945
쿠	-9.6908
혁	-9.69115
▁조정	-9.69154
▁회장	-9.69167
▁꺼	-9.6918
▁생각하고	-9.69255
▁그에게	-9.69277
▁오르	-9.69301
▁맥	-9.69409
▁담당	-9.69412
칙	-9.69491
화가	-9.69498
하겠다	-9.69503
더라고요	-9.69515
▁학습	-9.69519
▁올리	-9.69589
▁추진	-9.69705
화된	-9.69756
▁제작	-9.69782
ul	-9.6981
▁첫째	-9.69831
▁하나는	-9.69896
준다	-9.69901
▁계산	-9.69976
....	-9.70096
▁무엇을	-9.70156
▁물질	-9.70168
하고자	-9.70221
之	-9.70301
▁본인	-9.70342
▁속으로	-9.70385
18	-9.70419
▁못할	-9.7045
▁멀리	-9.70464
으로는	-9.70479
과정	-9.70493
▁박사	-9.70512
▁어깨	-9.70606
▁이전	-9.70695
200	-9.70733
▁생긴	-9.70753
▁가면	-9.70777
▁자리를	-9.70922
▁그렇	-9.70978
면은	-9.70982
▁자네	-9.71039
▁염	-9.71045
▁삼십	-9.71068
웃	-9.71137
▁못한다	-9.71161
▁에너지	-9.71179
하려	-9.71237
▁거기서	-9.7131
푸	-9.7133
▁확실	-9.71337
▁당신은	-9.71338
부가	-9.71346
▁군대	-9.71358
▁마음에	-9.71359
▁지켜	-9.71367
기업	-9.71371
▁주위	-9.71376
▁색	-9.71445
▁전부	-9.71478
▁신뢰	-9.71485
▁소비자	-9.71518
▁거부	-9.7155
쩍	-9.71577
스터	-9.71733
▁남북	-9.71787
부를	-9.71796
▁명이	-9.71803
▁기관	-9.71831
▁차례	-9.71832
렀	-9.71853
▁자녀	-9.71989
▁미치	-9.72039
▁압	-9.72085
▁보수	-9.72091
둔	-9.72188
킨	-9.72222
大	-9.72268
▁된다는	-9.72281
자들의	-9.7229
몽	-9.72299
▁싫	-9.72326
▁마시	-9.72372
▁선생	-9.72414
▁다루	-9.72479
▁올려	-9.72547
▁그러고	-9.72559
점이	-9.72589
▁초기	-9.72668
―	-9.72704
▁따르면	-9.72769
껏	-9.72789
▁측	-9.72841
학적	-9.72893
▁결론	-9.72949
가지	-9.73027
▁때도	-9.73055
▁돌려	-9.7309
▁강한	-9.73119
▁뿌리	-9.7315
▁비슷한	-9.7316
▁근본	-9.73184
▁겨울	-9.7327
▁홀	-9.73282
숭	-9.73289
▁둔	-9.734
20	-9.73448
▁청년	-9.73508
둘	-9.73554
▁징	-9.73563
▁거지	-9.73564
▁드리	-9.73571
장에서	-9.73608
▁있음을	-9.73698
▁장기	-9.73716
▁몰랐	-9.73739
▁여름	-9.73796
어진	-9.7386
▁아름다운	-9.73865
▁좋을	-9.73888
▁브랜드	-9.7392
▁실험	-9.73975
▁이처럼	-9.74042
법을	-9.74057
시다	-9.74089
▁사람들에게	-9.74103
▁계시	-9.74166
이죠	-9.74195
튼	-9.74213
꽃	-9.74229
▁헌	-9.74289
▁아이가	-9.74295
▁부동산	-9.74399
▁그러자	-9.74408
▁원하는	-9.7441
눈	-9.74449
흔	-9.74468
▁주목	-9.74469
으므로	-9.74493
묘	-9.74539
▁싫어	-9.74547
잉	-9.74641
▁중간	-9.74651
▁때문	-9.74665
▁법률	-9.74832
▁차이가	-9.7486
▁중요하다	-9.74883
▁눈이	-9.74888
▁글을	-9.74894
장의	-9.74898
콘	-9.74904
▁당장	-9.75
▁대체	-9.75071
냥	-9.75077
▁검사	-9.75096
벤	-9.75143
▁그들	-9.75175
▁무엇인가	-9.75232
관리	-9.75251
▁확	-9.75268
▁범죄	-9.75364
▁납	-9.75366
▁무시	-9.75409
▁새로	-9.75488
스럽	-9.75603
▁한계	-9.75611
▁규모	-9.75696
비가	-9.75732
자에게	-9.75793
▁대부분의	-9.75795
힐	-9.75834
▁비밀	-9.75842
심을	-9.75848
▁긴장	-9.75876
▁단어	-9.75882
홍	-9.75998
스럽게	-9.76015
▁게다가	-9.76077
▁주었다	-9.76123
▁아무도	-9.76316
▁엄청난	-9.76376
겐	-9.76462
▁저기	-9.76554
지게	-9.76603
▁부여	-9.76606
삭	-9.76614
▁감독	-9.76635
▁독자	-9.76642
논	-9.76719
▁해보	-9.76736
리스	-9.7678
▁싸움	-9.76812
▁빠	-9.76923
▁O	-9.77103
엘	-9.77116
수의	-9.77155
▁실현	-9.77189
ᄏ	-9.77208
시아	-9.77249
▁전국	-9.77292
▁마찬가지로	-9.77331
▁죽은	-9.77334
▁돈이	-9.77347
대한	-9.7741
▁깊이	-9.7743
해보	-9.77441
기만	-9.7746
▁나에게	-9.7751
함이	-9.77517
▁경우도	-9.77557
▁집에서	-9.77587
▁통합	-9.77604
인데요	-9.77618
▁인상	-9.77628
▁어떠한	-9.77642
▁의견	-9.77691
▁제한	-9.77746
國	-9.77747
▁아닙니다	-9.77749
▁여인	-9.77764
렀다	-9.77828
룩	-9.77833
▁다르	-9.77873
게요	-9.77876
▁얼굴이	-9.77893
▁명령	-9.77922
ra	-9.77934
▁완성	-9.77972
▁젖	-9.7798
▁오는	-9.78106
▁사내	-9.78163
▁풀어	-9.78176
선을	-9.782
사업	-9.78211
명이	-9.78367
▁맞아	-9.78398
▁아무것도	-9.78492
▁했고	-9.78497
▁떼	-9.78533
▁상승	-9.78584
▁14	-9.78599
▁좋아하는	-9.78606
▁그렇다고	-9.78641
대가	-9.78683
▁실시	-9.78722
▁동생	-9.78761
▁냄새	-9.78813
▁기다리	-9.78842
▁해외	-9.78846
으려	-9.78859
학년	-9.78906
▁운전	-9.78909
▁건설	-9.78976
▁하셨	-9.78986
id	-9.79003
▁만일	-9.79052
▁않습니다	-9.79105
▁낭	-9.79134
▁말이야	-9.79139
▁상황을	-9.79188
되면서	-9.79219
었을	-9.79254
▁심지어	-9.79269
▁전환	-9.79315
▁보장	-9.79397
▁못했	-9.79457
▁자본	-9.79528
▁맹	-9.79641
겠습니까	-9.79662
킬	-9.79675
식이	-9.79764
셨다	-9.79767
▁이제는	-9.79774
▁거라고	-9.7979
어져	-9.79835
▁들면	-9.79882
▁집을	-9.79887
▁통제	-9.79905
▁밝혀	-9.79906
이었던	-9.7992
▁자리에	-9.80032
▁더불어	-9.80093
▁그렇지만	-9.80115
▁당신의	-9.80142
했기	-9.80174
▁말씀을	-9.80228
▁●	-9.80237
▁일찍	-9.80326
▁생각했다	-9.80331
▁커다란	-9.8044
▁이익	-9.80456
▁생각한다	-9.80492
▁쳐	-9.80499
내가	-9.80511
▁뒤로	-9.80532
▁가까이	-9.8064
▁성적	-9.80645
▁버리	-9.80664
▁말았다	-9.80699
▁넓	-9.80709
밭	-9.8071
▁연락	-9.80796
▁특별한	-9.80856
▁아니에요	-9.80899
▁전개	-9.80916
▁돌아오	-9.81072
▁이것을	-9.8113
▁인간이	-9.81226
▁이후에	-9.81258
V	-9.81262
▁보시	-9.81273
▁충분	-9.81351
▁식사	-9.81403
▁가야	-9.81527
해진	-9.81554
▁나왔다	-9.81588
▁속도	-9.81588
▁하나가	-9.8171
▁세상을	-9.81713
▁의해서	-9.81759
▁학문	-9.81788
▁느껴	-9.818
▁몽	-9.81801
▁과정을	-9.81809
▁나쁜	-9.81879
▁가끔	-9.81992
대의	-9.8207
▁나올	-9.82072
▁좋겠	-9.82104
▁문을	-9.82171
▁느	-9.82196
▁이상의	-9.82202
▁수단	-9.8221
▁반영	-9.82296
▁성과	-9.82307
▁전자	-9.82419
▁밖으로	-9.82517
투자	-9.82566
팅	-9.8259
un	-9.82593
▁덜	-9.82603
▁13	-9.82633
잎	-9.82662
▁않겠	-9.82683
시죠	-9.827
▁손에	-9.82704
▁먹을	-9.82761
▁대응	-9.82777
▁된다고	-9.82854
▁표정	-9.82912
옵니다	-9.82929
▁측면	-9.8295
행위	-9.82967
os	-9.82998
▁푸	-9.83029
꾸	-9.83093
엽	-9.83148
▁외부	-9.8315
▁종합	-9.83161
▁그녀	-9.83175
▁세월	-9.83176
▁몸이	-9.83189
▁이들은	-9.83197
▁손님	-9.83252
▁하나님의	-9.83269
▁능	-9.83325
특	-9.83342
징	-9.83364
▁이래	-9.83401
입니까	-9.83404
▁설치	-9.83455
▁유형	-9.83463
▁운명	-9.8363
▁수입	-9.83632
▁마침내	-9.83793
셨어요	-9.83815
하여야	-9.83845
▁봐야	-9.83886
주를	-9.83899
▁무리	-9.83925
인들은	-9.8399
▁날아	-9.84017
▁달러	-9.84097
▁합의	-9.84104
▁모여	-9.84139
▁사람도	-9.84139
▁주인공	-9.84151
해도	-9.84174
▁바닥	-9.84208
▁건너	-9.84378
낸다	-9.84631
지역	-9.84649
▁깔	-9.84689
긋	-9.84692
▁굳	-9.84755
활	-9.84859
ent	-9.85013
융	-9.85013
▁직원	-9.85024
▁○	-9.85077
되면	-9.8508
▁한마디	-9.85305
▁시작한	-9.85307
▁개선	-9.85316
▁벗	-9.85364
30	-9.85454
▁같아	-9.85494
70	-9.85584
인을	-9.85605
▁로마	-9.85666
▁공급	-9.85673
▁정도의	-9.85676
▁의무	-9.85678
▁지닌	-9.857
관이	-9.85755
즐	-9.85794
▁케이	-9.85845
▁흐름	-9.8587
세가	-9.85964
랍	-9.86027
▁장애	-9.86042
▁한다면	-9.86062
▁장관	-9.86111
▁하겠다	-9.86229
▁제안	-9.86242
마저	-9.86263
첩	-9.86298
▁결과를	-9.86329
▁다양	-9.86331
▁옳	-9.8639
▁요인	-9.86397
끄러	-9.8641
보면	-9.86413
▁생겨	-9.86443
기술	-9.86472
▁극복	-9.86476
▁충격	-9.86546
▁그만큼	-9.86568
▁설정	-9.8665
끔	-9.86659
▁흔히	-9.86666
▁느낌이	-9.86667
▁40	-9.86677
쁜	-9.86693
▁아무래도	-9.86723
구조	-9.86742
▁비롯	-9.86751
▁소비	-9.86777
▁발달	-9.86827
정치	-9.86864
▁그러면서	-9.86866
▁인류	-9.86905
▁단체	-9.86913
▁요리	-9.87017
또	-9.8707
▁히	-9.87124
몬	-9.87142
▁얻어	-9.87236
▁가까운	-9.87251
▁의하여	-9.87276
▁높아	-9.87319
▁언	-9.87395
왜	-9.87412
▁가게	-9.8751
▁제외	-9.87537
▁힘든	-9.87566
바닥	-9.87616
▁물어	-9.87668
▁일에	-9.87804
▁도망	-9.87805
不	-9.87818
se	-9.87981
▁씨는	-9.87991
면서도	-9.88004
▁승리	-9.88032
▁때에는	-9.88065
▁우리에게	-9.8813
▁황제	-9.88182
▁티	-9.88214
▁아닙니까	-9.88304
▁작성	-9.88309
▁그녀를	-9.88353
거리는	-9.88388
▁욕망	-9.88391
▁모델	-9.88406
▁ᄏᄏᄏ	-9.88426
▁꺼내	-9.88476
됨	-9.88523
틴	-9.88576
끌	-9.88668
▁것들	-9.88818
▁c	-9.88826
농	-9.88828
▁말도	-9.88831
밥	-9.88837
했으며	-9.88886
▁부분에	-9.88889
▁회복	-9.89031
▁경제적	-9.89066
롱	-9.89071
▁사망	-9.89137
▁물리	-9.8918
▁문자	-9.89281
▁아예	-9.89293
ut	-9.89401
▁며칠	-9.89492
▁아닐까	-9.89506
▁사정	-9.89531
▁쳐다보	-9.89543
▁노동자	-9.89589
▁세대	-9.8966
▁따르	-9.8967
시켰다	-9.89724
▁헌법	-9.89729
대학교	-9.89737
뚝	-9.89757
▁끊	-9.89816
15	-9.89829
부의	-9.89832
▁평소	-9.89835
▁내용이	-9.89905
▁사이의	-9.89918
▁도대체	-9.89943
▁배경	-9.89969
원은	-9.89994
▁갖추	-9.9002
▁평균	-9.90136
▁쏟아	-9.90137
▁주택	-9.90191
▁교사	-9.9025
▁기계	-9.90261
치가	-9.90292
대는	-9.90403
▁만약에	-9.90418
맨	-9.9043
주었다	-9.90467
▁으	-9.90532
트는	-9.90565
▁문재인	-9.90649
▁숲	-9.90671
대학	-9.90675
▁미안	-9.9072
▁분들이	-9.90737
▁영혼	-9.90815
▁자극	-9.90816
붙	-9.90862
룡	-9.90961
▁전투	-9.90995
▁엔	-9.91025
▁따로	-9.9111
▁진정한	-9.91114
▁맞추	-9.91157
▁보지	-9.91176
되었고	-9.91183
았던	-9.9122
▁있잖아요	-9.9122
▁감사합니다	-9.91246
▁기회	-9.91263
▁오랜	-9.91296
이든	-9.91314
▁유명한	-9.9142
▁불리	-9.91436
▁화가	-9.91483
▁드러	-9.91485
▁최근에	-9.91513
▁잡고	-9.91549
텔	-9.91585
▁물러	-9.91602
▁했어요	-9.91749
▁전화를	-9.91763
▁찌	-9.9186
▁어쩔	-9.91934
▁재미있	-9.91956
국가	-9.91959
▁오늘은	-9.9196
▁문장	-9.91962
벼	-9.91968
12	-9.91972
▁도입	-9.91985
몰	-9.91993
과는	-9.92059
▁묘	-9.92198
▁각종	-9.92236
」,	-9.92239
ᄒ	-9.92293
▁견해	-9.92306
▁고향	-9.92326
▁세우	-9.92357
▁V	-9.92367
끼리	-9.92374
▁얘	-9.92387
명의	-9.92393
▁관찰	-9.92398
ad	-9.92432
▁상담	-9.92451
▁나오고	-9.92475
▁담배	-9.92493
▁사항	-9.92537
▁전제	-9.92598
▁떨어져	-9.92598
▁도전	-9.92644
시킨	-9.92724
▁협상	-9.9275
▁죽어	-9.92823
님께서	-9.92842
맛	-9.92926
▁기회를	-9.92942
op	-9.9295
팽	-9.92965
튀	-9.92973
▁지내	-9.9299
▁덮	-9.93024
▁문제에	-9.93042
▁도움을	-9.93049
▁신앙	-9.93084
았습니다	-9.93139
▁일정	-9.9317
▁대비	-9.93197
덩	-9.93232
▁평생	-9.93273
▁어렵다	-9.9331
im	-9.93319
▁전해	-9.93336
▁좀더	-9.93353
▁꽤	-9.93354
▁받아들이	-9.93397
닐	-9.93405
▁때가	-9.93414
간에	-9.9345
에게서	-9.93455
▁욕	-9.93469
▁좋지	-9.93474
섰다	-9.9349
▁시인	-9.9351
렇	-9.9366
▁묵	-9.93689
▁일반적으로	-9.93708
슈	-9.93716
셨습니다	-9.93729
머리	-9.93741
봐야	-9.93773
▁것이며	-9.938
셔야	-9.93855
▁흘	-9.93867
▁해방	-9.93898
깃	-9.93933
▁대한민국	-9.93983
▁받으	-9.94035
▁슈	-9.94046
▁파괴	-9.94063
▁적극	-9.94084
▁2.	-9.94094
ew	-9.94103
연구	-9.94114
▁말로	-9.94121
em	-9.94234
욱	-9.94245
▁오십	-9.94246
▁신체	-9.94257
▁집으로	-9.94305
▁설득	-9.94319
▁기도	-9.94333
▁읽어	-9.94341
▁원리	-9.94458
내고	-9.94485
▁탓	-9.94516
▁The	-9.94541
▁짜	-9.94548
로서의	-9.94635
90	-9.9467
겼	-9.94706
▁능력을	-9.94721
버려	-9.94745
▁움	-9.9477
년간	-9.94784
들었다	-9.9481
▁엄마가	-9.94817
▁주시	-9.94884
랜드	-9.9491
▁그렇기	-9.9493
버렸	-9.94954
▁보면은	-9.95022
▁토론	-9.95041
▁있으	-9.9508
▁통하여	-9.95144
▁생각할	-9.95185
▁행동을	-9.95235
▁흐르	-9.95284
▁똑같	-9.95333
▁섞	-9.95417
잘	-9.95443
▁곳에서	-9.95449
이었습니다	-9.95463
▁새벽	-9.95465
옮	-9.95487
▁졸업	-9.95531
▁결합	-9.95553
릿	-9.95561
마는	-9.95586
▁역사적	-9.95656
▁흥미	-9.95674
▁요청	-9.95752
K	-9.95765
라든가	-9.95811
▁만났	-9.9595
▁듯이	-9.96
▁통한	-9.96092
▁했을	-9.96093
흐	-9.96107
▁스포츠	-9.96126
다른	-9.96146
▁아마도	-9.96178
od	-9.96189
▁옷을	-9.96217
▁인구	-9.96237
▁경계	-9.96322
미터	-9.96381
▁안녕하세요	-9.96483
▁밖	-9.96502
▁위협	-9.9653
만한	-9.96535
들로	-9.96576
▁검은	-9.96583
▁지시	-9.96583
▁마주	-9.96584
ir	-9.96614
▁관계가	-9.96652
▁공동체	-9.96708
▁만에	-9.96717
릭	-9.96737
ow	-9.9674
▁같애요	-9.96741
▁생겼	-9.96811
▁짐	-9.96843
▁여자가	-9.96871
+	-9.96877
▁영업	-9.96922
▁할아버지	-9.96927
퀴	-9.96941
▁누구나	-9.97049
했어요	-9.97128
▁커피	-9.97141
줘야	-9.9719
였는데	-9.97252
뉴	-9.97253
▁아니냐	-9.97348
▁있으니까	-9.97377
▁수업	-9.97382
▁세워	-9.97427
▁보면서	-9.97438
▁자금	-9.975
▁기분이	-9.97507
▁폭력	-9.97529
▁a	-9.97563
▁청와대	-9.9757
▁값	-9.97626
놓은	-9.97643
군의	-9.97697
닌	-9.97786
▁저항	-9.97858
▁표시	-9.97884
▁나타내	-9.97925
▁천천히	-9.97927
▁네가	-9.98045
탑	-9.98059
▁외교	-9.98072
▁적어도	-9.9808
▁아이를	-9.98115
꼬	-9.98161
▁당시에	-9.98292
▁시점	-9.98292
▁최고의	-9.98292
▁마케팅	-9.983
▁공식	-9.98326
一	-9.98327
▁w	-9.98371
딜	-9.98451
▁하겠습니다	-9.98482
▁똑같은	-9.98515
▁흉	-9.98539
▁습관	-9.98582
▁말하고	-9.9865
▁데리고	-9.98666
者	-9.98667
▁캐	-9.98708
셀	-9.98758
산업	-9.98834
▁무렵	-9.98836
▁사회의	-9.98838
뇌	-9.98921
▁시간에	-9.98987
멍	-9.99041
곱	-9.99044
▁규	-9.99052
▁있는가	-9.99086
▁블	-9.99102
ie	-9.99114
▁드러내	-9.99133
▁아니야	-9.9916
▁주도	-9.99169
▁대상으로	-9.99194
럭	-9.99243
▁것들을	-9.99272
몸	-9.99345
▁물을	-9.99382
▁공장	-9.99406
▁공포	-9.9942
▁그까	-9.99451
▁활동을	-9.99469
▁전형	-9.99502
▁참고	-9.99508
▁희생	-9.99535
▁멋	-9.9954
▁하니까	-9.99575
▁공공	-9.99585
11	-9.99671
▁쉽지	-9.99791
▁빠지	-9.99806
ment	-9.99836
▁겨우	-9.99859
텐	-9.99873
▁지급	-9.99885
W	-9.99933
▁영향	-9.99937
▁이천십	-10.0003
좁	-10.0007
▁일본의	-10.0008
셔서	-10.0012
▁쫌	-10.0016
인들의	-10.0016
▁이른바	-10.0018
▁b	-10.0024
▁사실이	-10.0025
▁생각합니다	-10.0026
▁감각	-10.0029
▁기반	-10.003
▁보았	-10.0032
▁시행	-10.0035
ᄏᄏᄏᄏᄏ	-10.0036
▁틈	-10.0038
렴	-10.0038
뿌	-10.004
같은	-10.004
됐다	-10.0046
▁제국	-10.0046
▁발휘	-10.0053
늙	-10.0056
체제	-10.0062
▁끓	-10.0066
뭔	-10.0067
▁한참	-10.0068
▁의미가	-10.0069
▁건축	-10.0069
▁믿음	-10.007
▁이거는	-10.0072
화의	-10.0072
쉽	-10.0074
킹	-10.0074
▁체험	-10.0077
▁정부가	-10.008
▁만난	-10.0085
▁위에서	-10.0086
▁부모님	-10.0087
▁그려	-10.0092
▁것보다	-10.0093
월에	-10.0096
적이다	-10.0099
▁살펴	-10.0102
롭게	-10.0112
▁어쩌면	-10.0119
▁메시지	-10.0123
▁박근혜	-10.0131
까지도	-10.0131
▁영상	-10.0138
▁추가	-10.014
▁찾는	-10.0148
▁훌륭한	-10.0152
▁것이라는	-10.0169
▁소년	-10.0174
▁21	-10.0177
▁자리에서	-10.0183
려서	-10.0184
▁아이들이	-10.0187
▁TV	-10.019
的	-10.0194
▁겸	-10.0195
▁기업의	-10.0198
▁입장에서	-10.0199
▁공연	-10.02
▁없었던	-10.0211
▁참조	-10.0214
야말로	-10.0216
로는	-10.0216
▁오랫동안	-10.0219
▁분노	-10.0221
▁특수	-10.023
▁아버지가	-10.0232
▁의하면	-10.0232
딩	-10.0234
하나	-10.0235
▁제목	-10.0238
엠	-10.0247
&	-10.0248
▁소득	-10.0253
개발	-10.0261
▁너희	-10.0265
▁윤리	-10.028
▁몸에	-10.0281
느라	-10.0286
흡	-10.0292
핀	-10.0295
▁한국의	-10.0306
▁끝에	-10.0308
▁신청	-10.031
▁주지	-10.0313
방송	-10.0316
멘	-10.0317
▁받지	-10.0328
『	-10.0329
▁입고	-10.0333
룬	-10.0339
▁연기	-10.0342
자마자	-10.0344
했는지	-10.0347
▁아닐	-10.0348
▁사랑을	-10.0354
▁애들	-10.036
▁있거든요	-10.036
▁같고	-10.0361
그럼	-10.0361
▁질서	-10.0365
▁뛰	-10.0365
▁한쪽	-10.0367
▁오후	-10.0372
▁태양	-10.0373
▁다녀	-10.0374
핑	-10.0374
▁토지	-10.0376
방법	-10.0376
▁계속해서	-10.0376
하실	-10.0376
님은	-10.0377
▁걸음	-10.0381
▁모아	-10.0382
▁열어	-10.0387
▁발언	-10.0388
▁어디서	-10.0392
▁숫자	-10.0392
보다도	-10.0395
▁간에	-10.0395
혔다	-10.0399
▁근무	-10.0399
▁변화를	-10.0401
▁주의	-10.0408
학과	-10.0408
▁확신	-10.0411
▁용어	-10.0411
▁삼성	-10.0413
럼	-10.0416
▁가입	-10.042
▁싶지	-10.0425
▁d	-10.043
하세요	-10.043
▁단순히	-10.0433
▁이루어진	-10.0437
보험	-10.0439
▁아저씨	-10.0441
▁이름이	-10.0445
▁편지	-10.0454
▁크기	-10.0465
▁동료	-10.0467
▁범위	-10.0468
▁모르고	-10.0469
▁그룹	-10.0476
▁낮은	-10.048
이랑	-10.0484
▁일어난	-10.0495
▁지혜	-10.0496
▁얘기가	-10.0497
놀	-10.0497
▁조심	-10.0497
▁지금도	-10.0498
기간	-10.0502
하기로	-10.0507
▁불편	-10.051
▁알겠습니다	-10.0514
▁적은	-10.052
▁부분을	-10.0523
27	-10.0523
▁든	-10.0527
값	-10.0531
▁민주주의	-10.0531
≫	-10.0531
▁거쳐	-10.0532
▁자아	-10.0533
▁그러니	-10.0538
▁오직	-10.0545
文	-10.0547
▁흰	-10.0548
개의	-10.0548
▁띄	-10.0549
ot	-10.0554
▁쿠	-10.0555
▁비난	-10.0562
뭐	-10.0564
▁0	-10.0565
▁묶	-10.0567
▁눈치	-10.0568
주의적	-10.0569
썩	-10.0578
섯	-10.0578
▁모두가	-10.0583
▁과제	-10.0588
▁순수	-10.0588
▁생활을	-10.0591
▁사태	-10.0593
▁비슷	-10.0593
▁떨어진	-10.0598
ist	-10.06
▁않기	-10.0601
▁무기	-10.0602
▁피부	-10.0603
꿀	-10.0606
▁말하면	-10.0612
te	-10.0613
▁어린이	-10.0614
▁여유	-10.0617
▁방식으로	-10.0626
28	-10.0634
으로서의	-10.0638
▁동네	-10.0638
조선	-10.0638
▁검토	-10.0638
▁가치를	-10.064
▁여론	-10.0641
▁말한	-10.0642
▁틀림없	-10.0651
▁일종의	-10.0651
▁다르다	-10.0654
▁공통	-10.0656
하셨	-10.0659
▁싸우	-10.0663
혔	-10.0665
▁욕구	-10.0666
▁제거	-10.0667
▁자랑	-10.0672
?”	-10.0675
ᄏᄏ	-10.0684
젠	-10.0686
▁기타	-10.0687
찌	-10.0695
▁옮겨	-10.0705
▁사건이	-10.0707
▁간다	-10.0708
▁끝내	-10.0713
휴	-10.0724
해졌다	-10.0727
웅	-10.0732
▁지도자	-10.0737
▁처음으로	-10.0739
스런	-10.0739
드라	-10.0741
▁됐다	-10.0749
촉	-10.0752
▁서양	-10.0754
시킨다	-10.0755
26	-10.0756
버렸다	-10.0762
16	-10.0763
▁관심이	-10.0766
▁탁	-10.0766
▁사라지	-10.0768
ᄏᄏᄏ	-10.0775
▁들어보	-10.0775
▁최대	-10.0779
▁것일까	-10.0781
子	-10.0783
▁to	-10.0786
스타	-10.0792
▁차별	-10.0792
▁기획	-10.0792
방식	-10.0792
▁때부터	-10.0797
랜	-10.0799
턱	-10.08
▁m	-10.0804
▁털	-10.0807
li	-10.081
▁있는데요	-10.0813
▁에이	-10.0816
▁만들고	-10.0824
▁예측	-10.0825
▁방법은	-10.0826
▁호텔	-10.0827
▁꿈을	-10.0833
▁명확	-10.0836
pr	-10.084
▁했었	-10.0841
▁U	-10.0841
으시	-10.0841
▁진정	-10.0851
▁결국은	-10.0853
▁실수	-10.0858
▁이천	-10.0859
▁선언	-10.086
▁미디어	-10.0862
▁뜻을	-10.0867
▁이번에는	-10.087
소설	-10.0871
▁혼란	-10.0872
▁거대한	-10.0873
▁선배	-10.0874
▁개인의	-10.0874
델	-10.088
▁뻔	-10.0882
이므로	-10.0884
▁구체적인	-10.0888
▁봅니다	-10.0888
되며	-10.0889
▁방법으로	-10.089
▁번역	-10.0893
▁못해	-10.0902
뭇	-10.0903
▁벗어	-10.0905
▁야당	-10.0906
▁고대	-10.091
겠는가	-10.0911
▁도로	-10.0912
▁사물	-10.0918
▁대립	-10.0919
▁손으로	-10.0921
일까	-10.0927
▁있었기	-10.0934
▁사용하는	-10.0934
녕	-10.0936
▁수학	-10.0937
군이	-10.094
보겠습니다	-10.0946
겹	-10.0946
눌	-10.0948
▁강력한	-10.095
▁걸쳐	-10.0951
올랐다	-10.0958
17	-10.0958
▁2000	-10.0965
Y	-10.0969
져서	-10.0972
좋	-10.0975
▁알아보	-10.0976
▁특별	-10.0976
자인	-10.0977
싼	-10.0981
▁동의	-10.0985
괄	-10.0986
▁상태에서	-10.099
▁그들을	-10.0991
▁깨끗	-10.0993
하면서도	-10.0995
▁진리	-10.1008
왔던	-10.1009
톤	-10.101
칼	-10.1012
oc	-10.1019
▁이상한	-10.1025
▁사랑하는	-10.103
▁절차	-10.1034
▁묘사	-10.1035
▁손가락	-10.1036
▁관광	-10.1036
하듯	-10.1038
▁단순한	-10.1039
▁분류	-10.104
▁이유로	-10.1042
▁측면에서	-10.1044
▁라이	-10.1045
단체	-10.1045
▁동일	-10.105
?」	-10.1052
▁드라마	-10.1053
꺼	-10.1053
▁인간은	-10.1054
이자	-10.1054
▁사실상	-10.1054
▁자신에게	-10.1056
▁어려움	-10.1058
▁낼	-10.1067
▁하여금	-10.1067
▁점이다	-10.107
▁자본주의	-10.1072
었어	-10.1082
팀	-10.1085
▁술을	-10.1095
▁거짓말	-10.1101
▁났	-10.1107
▁아이디어	-10.1111
▁기운	-10.1115
U	-10.1121
롤	-10.1122
ia	-10.1123
▁상황에	-10.1124
▁버스	-10.1125
▁때문이었다	-10.1126
▁엄청	-10.1128
▁몰아	-10.1129
▁사유	-10.113
▁의미한다	-10.1133
하였고	-10.1139
뢰	-10.1144
싹	-10.1146
▁없기	-10.1154
ig	-10.1156
별로	-10.1159
거래	-10.1164
납	-10.1165
▁f	-10.1169
▁민주	-10.1175
▁얻을	-10.1177
▁조치	-10.1187
▁어둠	-10.1188
▁저렇게	-10.1191
▁의문	-10.1201
▁멈추	-10.1205
權	-10.121
▁이해할	-10.1211
▁세금	-10.1211
쏘	-10.1216
▁부산	-10.1217
▁무릎	-10.122
▁인기	-10.1222
▁이념	-10.1222
▁머물	-10.1223
▁형제	-10.1231
▁걸로	-10.1238
▁텔레비전	-10.1245
▁그렇다	-10.1247
▁불교	-10.1252
정보	-10.1252
▁심장	-10.1259
▁일제	-10.1259
▁끊임없이	-10.126
▁≪	-10.1261
▁여섯	-10.1265
베르	-10.1267
로써	-10.1271
였고	-10.1273
▁소문	-10.1275
▁듣는	-10.1279
▁닫	-10.1279
▁닦	-10.1281
▁그와	-10.1288
▁손해	-10.1289
▁차원	-10.1295
▁우려	-10.1295
▁움직임	-10.1296
▁액	-10.1299
받는	-10.1299
29	-10.13
▁들어와	-10.13
▁권위	-10.1305
▁의존	-10.1308
▁쇠	-10.131
▁차를	-10.1311
▁일이었다	-10.1313
▁말라	-10.1314
