[PAD]	0
[UNK]	0
[BOS]	0
[EOS]	0
[unused0]	0
[unused1]	0
[unused2]	0
[unused3]	0
[unused4]	0
[unused5]	0
[unused6]	0
[unused7]	0
[unused8]	0
[unused9]	0
[SEP]	0
[SEPT]	0
[MASK]	0
▁.	-3.29696
▁이	-3.63544
▁는	-3.77131
▁을	-4.04804
▁하	-4.07929
▁에	-4.15503
▁다	-4.22338
▁고	-4.22865
▁가	-4.32258
▁은	-4.45366
▁의	-4.5012
▁있	-4.61199
▁를	-4.69121
▁,	-4.71099
▁도	-4.76033
▁?	-4.86887
▁한	-4.89085
▁어	-4.94319
▁들	-4.97009
▁#	-5.003
▁지	-5.16034
▁	-5.18129
▁게	-5.23401
▁그	-5.26534
▁것	-5.30414
▁아	-5.30862
▁나	-5.30878
▁으로	-5.32917
▁에서	-5.36151
▁거	-5.43596
▁~	-5.49939
▁했	-5.505
▁었	-5.51586
▁로	-5.52375
▁되	-5.58155
▁해	-5.6137
▁기	-5.62987
▁적	-5.64398
▁수	-5.64906
▁면	-5.65822
▁네	-5.67644
▁ᄏᄏᄏᄏ	-5.77612
▁보	-5.7781
▁안	-5.79158
▁는데	-5.83112
▁과	-5.84473
▁만	-5.89147
▁일	-5.9079
▁"	-5.9111
▁없	-5.92285
▁할	-5.93591
▁!	-5.97699
▁같	-5.9953
▁말	-6.00502
▁않	-6.01484
▁내	-6.02619
▁겠	-6.05191
▁)	-6.0597
▁인	-6.05972
▁(	-6.10105
▁야	-6.10191
▁와	-6.11466
▁좋	-6.11795
▁아니	-6.15268
▁시	-6.15754
▁주	-6.1595
▁뭐	-6.16472
▁'	-6.17186
▁먹	-6.17634
▁습니다	-6.22898
▁사람	-6.2945
▁예	-6.29526
▁때	-6.34759
▁자	-6.37649
▁우리	-6.39392
▁서	-6.40452
▁던	-6.41488
▁았	-6.44207
▁오	-6.46903
▁어요	-6.52245
▁생각	-6.534
▁라고	-6.53688
▁년	-6.53742
▁잘	-6.57289
▁더	-6.58756
▁음	-6.59161
▁죠	-6.61409
▁지금	-6.61869
▁좀	-6.62523
▁까지	-6.63085
▁근데	-6.633
▁라	-6.6662
▁이제	-6.67004
▁지만	-6.67632
▁또	-6.68567
▁..	-6.70228
▁1	-6.70364
▁저	-6.70497
▁받	-6.7119
▁...	-6.72003
▁그런	-6.7245
▁다고	-6.77738
▁ᄏᄏᄏ	-6.78293
▁면서	-6.78582
▁등	-6.7906
▁한다	-6.79708
▁알	-6.80649
▁2	-6.81266
▁에게	-6.83057
▁이런	-6.83542
▁사	-6.8406
▁해서	-6.84248
▁싶	-6.85153
▁많	-6.85896
▁두	-6.86193
▁전	-6.8645
▁된	-6.87253
▁너무	-6.89588
▁번	-6.89998
▁ᄏᄏ	-6.90434
▁가지	-6.90592
▁니	-6.90634
▁대	-6.90664
▁원	-6.91003
▁그래서	-6.92247
▁여	-6.9242
▁제	-6.92992
▁때문	-6.93074
▁님	-6.9363
▁며	-6.93956
▁라는	-6.95898
▁3	-6.9624
▁진짜	-6.96504
▁중	-6.96924
▁그렇	-6.98693
▁많이	-6.98922
▁집	-6.98993
▁다는	-7.00044
▁분	-7.01963
▁어서	-7.03554
▁요	-7.04044
▁맞	-7.04268
▁이렇게	-7.04409
▁개	-7.0501
▁니까	-7.05292
▁ᅲᅲ	-7.05804
▁성	-7.07887
▁오늘	-7.1041
▁데	-7.10785
▁시간	-7.10817
▁왜	-7.11782
▁그리고	-7.12001
▁못	-7.14526
▁ᄏ	-7.16037
▁그냥	-7.16559
▁였	-7.17788
▁그러	-7.18882
▁#@	-7.19383
▁보다	-7.20962
▁너	-7.21041
▁으면	-7.21417
▁해야	-7.22127
▁살	-7.22886
▁-	-7.24033
▁부터	-7.2551
▁하나	-7.27891
▁구	-7.28246
▁명	-7.28905
▁사실	-7.3052
지	-7.31132
▁화	-7.33179
▁월	-7.33354
이	-7.33876
▁정도	-7.34438
▁4	-7.34918
▁문제	-7.36291
▁될	-7.36364
▁얘기	-7.36574
▁십	-7.36774
▁대한	-7.37318
▁다른	-7.37553
▁애	-7.37986
▁어떤	-7.38435
▁친구	-7.3938
▁난	-7.39475
▁막	-7.39532
▁입니다	-7.39681
▁이름	-7.39815
▁랑	-7.40747
▁5	-7.41643
▁이나	-7.42773
리	-7.43126
▁건	-7.43755
▁‘	-7.44528
▁신	-7.44575
▁씨	-7.45933
▁“	-7.46476
▁”	-7.46933
▁다가	-7.47396
▁그거	-7.49435
▁그램	-7.49747
▁’	-7.50414
▁아요	-7.50516
▁됐	-7.50567
▁돈	-7.52675
▁줄	-7.52852
▁응	-7.53278
▁경우	-7.54333
▁처럼	-7.56865
▁날	-7.56995
기	-7.57448
▁합니다	-7.57592
▁정말	-7.57662
▁어떻게	-7.58064
▁된다	-7.58175
▁:	-7.58993
▁차	-7.59013
▁다음	-7.59241
▁다시	-7.59964
▁네요	-7.60091
▁아이	-7.60405
▁자신	-7.60526
▁셨	-7.60635
▁남	-7.61129
▁만들	-7.61319
▁같이	-7.61488
▁냐	-7.61829
▁앞	-7.6185
▁봤	-7.63117
▁듯	-7.6317
▁걸	-7.63632
▁한테	-7.63853
▁함	-7.63978
▁여기	-7.64549
▁길	-7.64829
▁쓰	-7.6532
▁모르	-7.65486
▁인데	-7.65765
▁물	-7.6578
▁달	-7.66012
▁ᅲ	-7.66713
▁삼	-7.67035
▁자기	-7.67421
▁이번	-7.6842
▁마음	-7.6847
▁점	-7.68635
▁그럼	-7.6904
▁타	-7.69223
▁비	-7.69657
▁사진	-7.70129
▁세	-7.70158
▁이상	-7.71181
▁아서	-7.71706
▁시작	-7.71799
▁후	-7.72172
▁나오	-7.72791
▁거기	-7.73016
▁위	-7.73207
▁넘	-7.74874
▁·	-7.754
▁엄마	-7.75628
자	-7.76016
▁필요	-7.76255
▁가능	-7.77181
▁긴	-7.77243
▁한국	-7.77278
▁이거	-7.77328
▁맛	-7.77582
▁돼	-7.77649
도	-7.78183
▁속	-7.78352
▁맛있	-7.78382
▁6	-7.78405
▁입	-7.78412
▁그것	-7.78444
▁곳	-7.78658
▁세요	-7.79159
▁10	-7.79241
▁당	-7.79418
서	-7.79685
▁이게	-7.79731
▁함께	-7.80247
▁간	-7.80595
▁계속	-7.80604
▁볼	-7.80643
▁그래	-7.80731
▁천	-7.81892
▁바로	-7.8201
▁잖아	-7.82228
▁봐	-7.84793
▁상황	-7.85322
▁스타	-7.85953
하	-7.86138
▁는지	-7.87001
▁이야기	-7.87106
▁왔	-7.87512
▁영화	-7.87746
▁인제	-7.87773
▁위해	-7.87954
▁팔	-7.88221
▁사회	-7.88464
▁큰	-7.8861
▁가장	-7.89267
▁아직	-7.89908
▁눈	-7.90629
▁그런데	-7.91407
▁그게	-7.92347
▁어디	-7.93147
사	-7.93166
▁은데	-7.93222
▁열	-7.9351
▁`	-7.94418
▁놓	-7.94732
▁몇	-7.94856
▁갔	-7.95118
가	-7.96031
▁찾	-7.96308
▁권	-7.97437
▁장	-7.98023
▁도록	-7.98467
▁무슨	-7.99068
▁%	-7.99182
▁그때	-7.99241
▁7	-7.99471
▁부분	-7.9949
▁어야	-8.00801
▁마	-8.00858
▁조	-8.01019
▁엔	-8.01121
▁예요	-8.0119
▁뒤	-8.0154
▁사용	-8.01711
▁처음	-8.01902
▁그러나	-8.02778
▁백	-8.02866
▁학교	-8.04756
▁/	-8.0499
▁ᄒᄒ	-8.05085
▁부	-8.05241
▁손	-8.05252
인	-8.05391
▁조금	-8.05395
▁8	-8.05647
▁거든요	-8.05843
▁보이	-8.05862
▁지역	-8.05932
▁치	-8.05938
▁크	-8.05946
▁미국	-8.06155
다	-8.06269
▁진	-8.06446
▁이랑	-8.06477
▁밥	-8.0738
▁책	-8.07416
▁불	-8.07492
▁중요	-8.08038
▁모든	-8.08077
▁거나	-8.08096
▁끝	-8.08285
▁이러	-8.08364
▁사랑	-8.08792
▁갖	-8.08839
▁에요	-8.08846
▁잡	-8.0947
▁요즘	-8.09583
그렇게	-8.10167
요	-8.10456
▁잇	-8.10535
▁운동	-8.10585
▁대통령	-8.1102
▁배	-8.1194
▁대표	-8.12153
▁갈	-8.12308
▁나라	-8.12707
▁뿐	-8.12757
▁참	-8.12785
▁군요	-8.12874
▁말씀	-8.13234
스	-8.13241
▁러	-8.13289
▁형	-8.13651
▁일단	-8.14015
▁회사	-8.14029
▁세계	-8.1413
▁그래도	-8.14188
▁여자	-8.14509
▁모두	-8.14927
▁인가	-8.14983
▁정부	-8.15
▁시장	-8.15718
▁넣	-8.15844
▁약간	-8.15859
▁김	-8.16213
▁만나	-8.17108
▁바	-8.17561
▁하지만	-8.17564
▁면은	-8.17599
치	-8.17949
▁상	-8.18158
▁기업	-8.18239
▁나가	-8.18462
▁준비	-8.18633
▁본	-8.18889
▁시스템	-8.1932
▁언니	-8.19682
진	-8.19902
▁실	-8.20052
▁죽	-8.20234
시	-8.21
▁몸	-8.21418
수	-8.21451
▁반	-8.21545
대	-8.21552
▁일본	-8.21796
▁임	-8.22348
▁9	-8.22412
▁서울	-8.22554
▁동안	-8.22968
▁높	-8.23067
▁해도	-8.23604
▁그니까	-8.2401
▁방법	-8.24434
▁괜찮	-8.24823
▁해요	-8.24825
▁경제	-8.2485
▁통해	-8.25271
▁억	-8.25374
▁느낌	-8.25475
▁ᅮᅮ	-8.25756
▁단	-8.26019
▁name	-8.26057
▁이유	-8.26172
▁을까	-8.26455
▁그러니까	-8.26481
▁소리	-8.26499
▁들어가	-8.26508
▁양	-8.2675
▁거든	-8.2683
▁따라	-8.26943
▁정치	-8.27132
▁쪽	-8.27206
▁남자	-8.27609
▁대해서	-8.27644
▁없이	-8.28096
▁려고	-8.28571
▁박	-8.28621
▁관련	-8.28972
▁모습	-8.29186
▁여행	-8.2968
▁관계	-8.29973
▁온	-8.30077
▁힘들	-8.30339
▁건강	-8.30772
▁고요	-8.30838
▁는데요	-8.31314
▁씩	-8.31365
▁아주	-8.31588
▁....	-8.31662
▁중국	-8.31796
▁다면	-8.31893
▁<	-8.3212
라	-8.32134
▁교육	-8.3243
▁는다	-8.32988
▁인간	-8.33411
▁찍	-8.33498
고	-8.33634
▁자리	-8.34437
▁으니까	-8.34701
아	-8.3472
▁위한	-8.34909
▁란	-8.3539
▁째	-8.35434
▁여러	-8.35632
▁글	-8.35658
▁ᆞ	-8.3572
▁보내	-8.35788
장	-8.35864
▁내용	-8.35927
▁무	-8.36158
▁소	-8.36186
▁딱	-8.36451
▁새	-8.36513
▁결과	-8.36545
▁굉장히	-8.36611
▁특히	-8.36637
▁미	-8.36864
▁라도	-8.37079
▁시키	-8.3717
▁국민	-8.37285
▁용	-8.37295
▁든	-8.37593
▁역시	-8.37938
▁의원	-8.37948
▁문	-8.37983
▁거의	-8.38038
▁다니	-8.38203
▁법	-8.39053
▁>	-8.39149
▁사업	-8.39172
▁군	-8.39555
▁방	-8.39672
▁드	-8.39948
▁먼저	-8.39986
렇게	-8.40076
▁가족	-8.40139
▁20	-8.40275
▁싫	-8.40882
▁지난	-8.41302
▁대해	-8.41339
▁습니까	-8.41394
성	-8.41593
▁국가	-8.41738
▁선	-8.41759
▁엄청	-8.42131
▁얼굴	-8.42362
▁이후	-8.42564
▁이것	-8.42581
▁및	-8.42894
▁못하	-8.42927
▁듣	-8.42935
▁작	-8.43141
▁의미	-8.43142
▁더니	-8.43167
▁인지	-8.43274
▁기분	-8.43437
▁뭔가	-8.43643
▁잖아요	-8.43758
▁어느	-8.43855
▁이미	-8.43897
▁걱정	-8.44119
▁머리	-8.44172
주	-8.4418
▁공부	-8.44494
▁둘	-8.44954
▁나요	-8.45052
▁과정	-8.45081
어	-8.4524
▁감	-8.45578
▁산	-8.45623
▁아침	-8.45631
▁생활	-8.45788
▁어제	-8.45798
동	-8.45895
▁학생	-8.46064
▁문화	-8.46282
▁꼭	-8.46312
▁그랬	-8.46418
▁결국	-8.46492
▁선생	-8.46532
▁물론	-8.46615
▁30	-8.46621
구	-8.46796
▁되게	-8.46905
▁피	-8.47337
▁사이	-8.4748
▁노	-8.47683
▁재	-8.47952
▁ᄒ	-8.48073
▁하루	-8.48078
▁힘	-8.48661
▁언제	-8.48852
나	-8.48883
▁호	-8.48917
▁읽	-8.48924
▁북한	-8.48925
▁나왔	-8.49347
▁관리	-8.49363
▁술	-8.49383
▁누구	-8.49476
▁혼자	-8.49542
야	-8.49866
▁위해서	-8.50289
▁원래	-8.50388
상	-8.50466
▁내일	-8.5079
▁현재	-8.50965
▁무엇	-8.51014
▁그녀	-8.51101
▁전화	-8.51178
▁식	-8.51419
▁마다	-8.51723
▁12	-8.52622
▁지원	-8.52664
▁이해	-8.52694
▁대로	-8.52834
▁_	-8.52865
▁활동	-8.52974
▁스	-8.53136
▁으며	-8.53405
▁저희	-8.53708
▁구요	-8.53761
히	-8.53829
▁보여	-8.54083
▁세상	-8.54446
▁맛집	-8.55
▁별	-8.55032
▁밖에	-8.55064
로	-8.5528
▁기억	-8.55549
▁사건	-8.55587
원	-8.5562
▁상태	-8.55684
▁구나	-8.56165
▁직접	-8.56384
▁계획	-8.56649
▁다양	-8.56745
▁``	-8.56949
▁더라	-8.57135
▁정보	-8.57146
▁새로운	-8.57213
▁당신	-8.57247
▁^^	-8.5731
▁저녁	-8.5732
▁약	-8.57501
▁여성	-8.57837
▁파	-8.57914
비	-8.5794
▁초	-8.58136
▁라면	-8.5832
▁생	-8.58349
부	-8.58467
보	-8.58631
▁결정	-8.58858
▁만큼	-8.58888
▁설명	-8.59674
▁ᅮ	-8.59678
▁웅	-8.59785
▁대학	-8.60097
▁첫	-8.60168
▁제품	-8.60213
▁갑자기	-8.60217
▁그러면	-8.60261
▁담	-8.60488
▁빨리	-8.60927
▁당시	-8.60948
▁밖	-8.61004
▁11	-8.61152
▁편	-8.61241
오	-8.61246
▁고민	-8.61313
▁;	-8.61484
▁조사	-8.61524
▁한다는	-8.61781
▁쉽	-8.62275
▁가격	-8.62441
선	-8.62801
▁올	-8.6294
우	-8.6296
▁겟	-8.63622
▁그건	-8.63791
▁자체	-8.63906
미	-8.63935
▁진행	-8.64106
▁우	-8.64541
▁삶	-8.64546
▁놀	-8.64653
▁최근	-8.64791
▁헐	-8.64936
▁최고	-8.65189
▁아들	-8.65499
▁아빠	-8.65726
▁머	-8.65747
▁유	-8.65864
제	-8.66222
▁걔	-8.66337
▁이용	-8.66679
▁준	-8.66723
▁써	-8.66729
▁개인	-8.67262
▁완전	-8.6732
▁한다고	-8.67616
▁밤	-8.67624
▁교수	-8.67712
▁확인	-8.67802
▁입장	-8.67981
▁감사	-8.67989
▁케	-8.68323
▁투자	-8.68356
▁얼마	-8.68902
▁얼마나	-8.69387
▁햇	-8.69613
일	-8.69932
▁노래	-8.69943
▁결혼	-8.69981
▁늘	-8.70301
▁정	-8.70343
▁아야	-8.70402
▁기술	-8.70407
▁리	-8.706
▁어도	-8.70709
▁후보	-8.7076
▁회	-8.71008
▁믿	-8.71179
▁카페	-8.71189
▁서로	-8.71243
▁연구	-8.71563
드	-8.71674
▁추천	-8.71891
▁병원	-8.72034
▁ᄋᄋ	-8.72086
▁마지막	-8.72322
▁관심	-8.72505
▁채	-8.72647
▁쉬	-8.72779
▁옷	-8.72785
▁육	-8.72869
▁질	-8.7294
▁기대	-8.73019
▁또한	-8.73065
▁행복	-8.73092
▁역사	-8.73232
▁음식	-8.73713
전	-8.73762
▁정책	-8.73978
▁평가	-8.7436
▁시대	-8.74635
▁앉	-8.74983
▁ᄀ	-8.75109
▁개발	-8.75189
▁아닌	-8.75267
▁오빠	-8.75484
▁주장	-8.76132
▁게임	-8.76189
▁효과	-8.76588
▁제일	-8.76742
▁얻	-8.76905
▁풀	-8.76914
▁한데	-8.77153
▁남편	-8.77197
▁노력	-8.77721
▁부모	-8.77757
▁강	-8.77893
▁정신	-8.77897
▁을까요	-8.78354
▁일상	-8.78484
정	-8.78557
식	-8.78813
▁발	-8.7938
▁쯤	-8.79387
▁칠	-8.79435
▁오래	-8.7951
▁키	-8.79982
▁선택	-8.80559
▁잘못	-8.8059
산	-8.81029
▁팀	-8.81092
▁경기	-8.81181
▁열심히	-8.81335
▁까	-8.8146
▁나이	-8.81559
▁자유	-8.81771
▁모	-8.81866
▁별로	-8.82007
▁자연	-8.82015
▁아버지	-8.8246
▁옆	-8.82483
▁아까	-8.82538
▁그걸	-8.82648
▁아마	-8.82685
▁」	-8.82761
▁해결	-8.82907
▁방송	-8.83084
▁아무	-8.83171
▁됩니다	-8.83477
▁늦	-8.83881
▁와서	-8.84088
▁「	-8.84303
▁으니	-8.84386
▁변화	-8.84562
▁올해	-8.84604
▁일반	-8.84653
▁꺼	-8.84743
▁존재	-8.84885
▁대상	-8.84885
▁는가	-8.84903
▁줬	-8.85052
▁성공	-8.8514
▁층	-8.85337
▁15	-8.85434
▁계	-8.85458
▁맘	-8.86232
▁봐야	-8.86528
▁건데	-8.87028
▁전체	-8.87028
▁병	-8.87284
▁표현	-8.87417
▁『	-8.8747
▁기록	-8.87648
▁드리	-8.87823
▁울	-8.87827
▁코	-8.87984
영	-8.8799
▁디	-8.88308
▁공	-8.88463
▁그럴	-8.88802
▁국내	-8.89328
화	-8.89387
소	-8.89531
▁현실	-8.89552
▁로서	-8.89745
▁도움	-8.89783
▁피부	-8.89881
▁선물	-8.89986
▁항상	-8.90152
▁빵	-8.9024
▁께서	-8.90328
니	-8.9036
▁티	-8.90384
▁버리	-8.90432
▁선수	-8.90677
▁따	-8.90828
▁돌	-8.90846
▁기본	-8.90849
▁총	-8.90913
▁작품	-8.91098
▁재밌	-8.91244
▁제대로	-8.91267
▁도시	-8.91426
마	-8.91518
▁지요	-8.91525
▁딸	-8.91555
▁쫌	-8.91596
▁!!	-8.91698
▁최	-8.92202
▁어머니	-8.92203
▁던데	-8.9227
▁인정	-8.92286
▁낮	-8.92461
▁나중	-8.92638
▁스럽	-8.92756
▁또는	-8.92836
▁더라고	-8.93022
▁웃	-8.93169
▁외	-8.93493
호	-8.93666
▁참여	-8.93747
▁잖	-8.93843
국	-8.93843
▁고기	-8.94214
▁누가	-8.94625
의	-8.94697
▁사고	-8.94872
▁영	-8.95066
물	-8.95104
▁시켜	-8.95239
▁0	-8.95248
▁밝혔	-8.95412
▁대화	-8.95469
▁뜻	-8.95605
▁왕	-8.95686
▁겁니다	-8.95704
▁꿈	-8.95755
▁커피	-8.96064
▁네네	-8.96136
▁더라구요	-8.96397
▁각	-8.96593
트	-8.96709
▁기준	-8.96807
▁가운데	-8.96871
▁100	-8.96951
▁느끼	-8.9703
▁따라서	-8.9708
▁싸	-8.97335
▁지방	-8.97653
▁행동	-8.98201
▁빼	-8.98233
문	-8.98311
▁잠	-8.98633
▁산업	-8.98754
▁했었	-8.99207
▁느냐	-8.99396
▁운영	-8.99466
▁오히려	-8.99856
▁순간	-8.99878
▁A	-9.00009
▁유지	-9.00324
▁발생	-9.00354
s	-9.00479
▁다르	-9.00549
▁마시	-9.00729
▁경험	-9.00733
▁환경	-9.01054
▁주변	-9.0111
▁엇	-9.01278
▁감독	-9.01295
▁역할	-9.01354
▁걍	-9.01361
▁라서	-9.01385
▁으	-9.0139
▁배우	-9.01421
경	-9.01549
▁부산	-9.01554
▁금	-9.01563
▁차이	-9.01634
▁께	-9.02098
▁나온	-9.02396
▁안녕	-9.02405
▁어떻	-9.02518
▁거리	-9.02568
▁기간	-9.02698
만	-9.02764
▁능력	-9.03125
▁방식	-9.03192
▁일어나	-9.03229
▁주문	-9.03624
▁서비스	-9.03643
▁시험	-9.03716
▁경찰	-9.0398
▁즉	-9.03997
▁다이어트	-9.042
▁줘	-9.04284
▁순	-9.04341
▁심	-9.04411
▁18	-9.04415
▁중심	-9.04432
▁더라도	-9.04455
▁발표	-9.04585
군	-9.04593
▁테	-9.04641
▁분위기	-9.04874
▁이건	-9.04928
▁대부분	-9.05039
▁점심	-9.05172
조	-9.0519
▁트	-9.05218
▁수준	-9.05224
▁개월	-9.05392
▁자꾸	-9.05435
▁만약	-9.05551
한	-9.05645
면	-9.05659
▁어렵	-9.05665
▁연락	-9.05848
▁인사	-9.0595
▁본인	-9.06013
▁비슷	-9.06198
▁분석	-9.06419
▁엉	-9.06495
▁상대	-9.06785
▁보통	-9.06819
세	-9.07117
▁발전	-9.07147
▁목	-9.07224
▁주말	-9.07236
▁자주	-9.07269
▁낼	-9.07313
▁인생	-9.07526
▁요구	-9.07594
▁전혀	-9.07655
▁아내	-9.07694
▁못했	-9.07912
▁직원	-9.07944
▁구성	-9.0799
▁️	-9.08051
▁이모티콘	-9.08156
▁그대로	-9.08389
▁제공	-9.08491
▁났	-9.08795
▁사장	-9.08958
▁곧	-9.0906
신	-9.09077
▁봄	-9.09137
▁구조	-9.09215
▁포함	-9.09341
▁매	-9.09344
▁대신	-9.09362
▁더욱	-9.09592
르	-9.09879
▁시민	-9.10335
▁ᄒᄒᄒ	-9.10639
석	-9.10897
▁뭘	-9.10928
▁제도	-9.11028
▁동	-9.11148
▁선거	-9.1127
▁프로	-9.12073
단	-9.12134
▁혹시	-9.12399
▁우선	-9.12727
민	-9.12894
▁50	-9.12901
▁기관	-9.13016
▁냐고	-9.13347
▁끼	-9.13356
관	-9.13477
▁기능	-9.13486
▁카	-9.13546
▁지난해	-9.13727
▁기회	-9.13781
▁귀	-9.13845
▁가치	-9.13988
▁회장	-9.14125
▁공간	-9.14137
▁벌	-9.14161
▁으시	-9.14278
▁조직	-9.1436
▁아냐	-9.14649
▁스스로	-9.14662
▁기자	-9.14766
▁금융	-9.15022
▁국제	-9.15059
▁바람	-9.15148
▁+	-9.15244
질	-9.15244
▁예정	-9.15331
▁나와	-9.15586
▁래	-9.15644
▁유명	-9.15654
▁그치	-9.15757
▁지나	-9.15849
▁성장	-9.159
▁만든	-9.15906
▁마련	-9.16376
▁업체	-9.16422
▁그림	-9.16475
▁영향	-9.16552
▁프로그램	-9.16608
▁음악	-9.16658
▁정상	-9.16712
▁책임	-9.16744
▁몰라	-9.16828
▁여러분	-9.16947
안	-9.17008
▁정리	-9.1703
▁매일	-9.17143
▁예전	-9.1747
▁소통	-9.17623
▁존나	-9.17951
▁미래	-9.18064
▁행사	-9.18108
▁생산	-9.18141
▁허	-9.18146
디	-9.1822
당	-9.18671
▁질문	-9.18682
▁동생	-9.18724
▁발견	-9.18734
린	-9.18843
파	-9.19111
▁졌	-9.19115
▁소개	-9.1912
▁텐데	-9.19143
▁감정	-9.19593
▁목소리	-9.1961
▁도착	-9.19702
▁궁금	-9.19705
▁작가	-9.19744
▁부족	-9.19806
▁벌써	-9.19816
▁m	-9.19967
▁맨날	-9.20092
▁메뉴	-9.20145
은	-9.20195
▁땅	-9.2026
▁고객	-9.2033
▁듯이	-9.20448
▁따르	-9.20641
▁추가	-9.20652
▁매우	-9.20808
▁북	-9.21237
력	-9.21395
키	-9.2147
▁단계	-9.21482
▁규모	-9.21613
▁신경	-9.21647
두	-9.21704
▁그리	-9.21829
▁과거	-9.21893
▁급	-9.22071
▁전략	-9.2213
▁』	-9.22141
▁이루	-9.22533
해	-9.22936
▁위험	-9.23037
▁실제로	-9.23126
▁과학	-9.23359
역	-9.23447
▁존	-9.23473
▁전쟁	-9.23555
모	-9.23583
▁조선	-9.23666
▁B	-9.23706
▁활용	-9.23803
▁일부	-9.23847
▁으면서	-9.23861
▁으로써	-9.23923
▁더라고요	-9.23955
▁려는	-9.24032
▁반대	-9.24211
▁버스	-9.24248
▁ᄋ	-9.24298
▁향	-9.24386
▁국회	-9.24478
▁답	-9.24705
거	-9.24799
▁판단	-9.24807
▁하고	-9.24829
▁카드	-9.24876
▁연	-9.24961
▁여름	-9.25143
▁생기	-9.25155
▁옛날	-9.25236
▁라며	-9.25453
▁알려	-9.25769
▁목표	-9.25932
▁으로서	-9.26007
법	-9.26012
▁수사	-9.26184
▁표	-9.26191
▁영어	-9.26306
▁넌	-9.26449
▁마치	-9.26449
▁은행	-9.26466
▁로부터	-9.26596
▁짜	-9.26678
타	-9.268
▁쓸	-9.26864
▁판매	-9.26959
▁의사	-9.26984
어지	-9.27024
▁절대	-9.27555
심	-9.27583
▁저기	-9.27671
▁의식	-9.27908
▁공개	-9.27991
▁16	-9.28002
▁요리	-9.2803
▁대박	-9.28042
▁그래요	-9.28089
▁아닌가	-9.28103
▁상품	-9.2826
▁인터넷	-9.28563
▁짓	-9.28591
▁위치	-9.28632
▁지적	-9.28641
▁관	-9.28776
▁옹	-9.28829
실	-9.28993
유	-9.29455
▁포	-9.29471
▁@	-9.29521
▁방문	-9.29725
재	-9.29735
▁영상	-9.29895
▁업무	-9.29898
▁오후	-9.29946
▁분야	-9.3003
데	-9.30104
▁비교	-9.30173
▁숨	-9.30204
▁루	-9.30333
▁추진	-9.30369
방	-9.30372
▁다행	-9.30394
▁]	-9.30395
▁단체	-9.30459
게	-9.30467
▁S	-9.30543
▁봐요	-9.30603
감	-9.30708
▁기사	-9.30788
▁만드	-9.30838
▁수업	-9.30847
▁셔서	-9.30856
▁특별	-9.30915
▁앗	-9.30977
▁꽃	-9.30983
▁육아	-9.31171
현	-9.31209
▁겨울	-9.31287
▁짐	-9.31504
▁붙	-9.31862
▁아기	-9.32177
▁맡	-9.32281
▁40	-9.32405
▁부르	-9.32496
용	-9.32496
▁부담	-9.32521
▁져	-9.32585
▁센터	-9.32714
▁훨씬	-9.32823
▁[	-9.32834
▁17	-9.32969
▁전문	-9.33177
▁미안	-9.33212
노	-9.33284
▁대회	-9.33473
▁13	-9.33493
들	-9.33494
▁주민	-9.33671
는	-9.33677
▁상당히	-9.3393
▁행위	-9.33936
간	-9.34002
▁달리	-9.34014
▁위원회	-9.34266
▁덜	-9.34413
▁잔	-9.34444
▁젊	-9.34557
▁기다리	-9.34807
▁뽑	-9.34807
▁현장	-9.34969
공	-9.34992
▁한편	-9.3504
▁이날	-9.35126
▁친	-9.35304
▁대구	-9.35348
▁예상	-9.35404
▁25	-9.35449
▁바라	-9.35461
▁얘	-9.35463
▁집중	-9.35559
▁강조	-9.35701
▁먹스	-9.35821
▁관계자	-9.35829
▁걸로	-9.36114
▁통해서	-9.36426
▁검찰	-9.36508
▁회의	-9.3658
▁론	-9.36725
▁토	-9.36872
▁낫	-9.37029
▁치료	-9.37142
▁현대	-9.37158
▁의견	-9.37354
▁일찍	-9.37517
▁약속	-9.37553
연	-9.37643
▁마을	-9.37844
▁14	-9.38009
▁인식	-9.38034
▁시기	-9.38062
▁따로	-9.38333
회	-9.38343
▁통	-9.38463
▁신청	-9.38808
▁전국	-9.38914
▁돌아가	-9.38994
▁직장	-9.39016
▁작업	-9.39039
무	-9.39227
금	-9.3944
▁아파트	-9.39524
▁넹	-9.39558
▁비판	-9.39802
▁려	-9.39816
▁아프	-9.39935
▁저거	-9.40248
▁자료	-9.40387
루	-9.40412
▁피해	-9.40613
▁미리	-9.40623
▁검사	-9.41084
▁측	-9.41174
▁려면	-9.41221
▁똑같	-9.41251
▁된다고	-9.41299
▁아예	-9.41327
▁크림	-9.41407
▁소설	-9.41561
▁제주	-9.41577
▁처리	-9.4164
▁률	-9.41674
▁아래	-9.41707
▁현	-9.41764
여	-9.41777
▁연결	-9.41882
▁보험	-9.41895
▁동시	-9.41901
▁문학	-9.41923
포	-9.41948
▁잠깐	-9.4215
▁날씨	-9.4219
▁D	-9.42198
▁해당	-9.42199
▁종	-9.42318
▁업	-9.42348
천	-9.42556
▁깊	-9.4257
▁홍	-9.42643
▁시설	-9.42738
▁못한	-9.42912
▁청	-9.42913
▁증가	-9.43133
▁기존	-9.43172
▁식사	-9.43193
▁스트레스	-9.43301
▁하늘	-9.43328
▁보였	-9.43353
▁솔직히	-9.43402
▁C	-9.43471
▁일정	-9.43702
▁맨	-9.43827
▁해외	-9.43912
▁목적	-9.44017
▁관한	-9.44057
▁놈	-9.44118
▁비싸	-9.44259
▁색	-9.44376
▁중간	-9.44513
▁모양	-9.44637
▁강화	-9.4465
▁비용	-9.44879
▁밑	-9.44882
▁묻	-9.44896
병	-9.44906
에	-9.44909
▁설	-9.44951
중	-9.44994
▁치킨	-9.45009
▁장관	-9.45107
▁가슴	-9.45184
▁인물	-9.45245
▁달러	-9.45502
학	-9.45588
▁형태	-9.45661
▁스타일	-9.45668
▁언론	-9.45678
▁불안	-9.45715
카	-9.45952
▁드라마	-9.45978
▁경	-9.45993
▁역	-9.46087
▁보도	-9.46214
▁판	-9.46218
▁성격	-9.46226
차	-9.4633
▁이라고	-9.46404
▁이전	-9.46591
▁검	-9.46639
▁홈	-9.46774
계	-9.46825
프	-9.46864
▁학년	-9.46914
▁적용	-9.47069
▁잃	-9.47127
▁어려운	-9.47168
▁경쟁	-9.47307
▁방향	-9.47504
▁만족	-9.47586
▁터	-9.47643
▁개념	-9.47672
▁버렸	-9.47718
▁돼요	-9.47756
▁19	-9.4787
체	-9.47956
▁송	-9.47965
▁개선	-9.48068
▁샀	-9.48109
▁확대	-9.48199
▁주택	-9.48237
▁교회	-9.48237
▁시절	-9.48249
▁올리	-9.4827
▁유럽	-9.48309
▁눈물	-9.48316
▁위원장	-9.48323
▁자식	-9.48498
▁등장	-9.48763
▁안전	-9.48786
▁공격	-9.48927
▁나무	-9.48931
▁성적	-9.49146
▁분명	-9.49222
▁그룹	-9.49261
▁메	-9.49314
▁들어오	-9.49402
▁내년	-9.49442
▁아님	-9.49514
▁끊	-9.49551
▁안정	-9.49558
▁한다면	-9.49606
▁퍼센트	-9.49759
▁냄새	-9.49759
▁광고	-9.49787
▁썼	-9.49873
▁자고	-9.49923
▁떠나	-9.50012
▁고려	-9.50021
▁팬	-9.50273
▁뉴스	-9.50276
▁아도	-9.50418
음	-9.5049
▁자동차	-9.50553
▁적극	-9.50719
▁저번	-9.50769
▁절	-9.51056
▁답니다	-9.51061
▁경영	-9.51138
▁버	-9.512
▁건물	-9.51207
▁인기	-9.51237
▁베	-9.51249
과	-9.51365
▁공연	-9.51509
▁아하	-9.51591
▁실제	-9.51634
▁가진	-9.51658
▁국	-9.5166
▁멀	-9.51838
▁덕	-9.51974
▁어쨌든	-9.52077
▁플	-9.52118
▁몰	-9.52137
네	-9.52193
▁다리	-9.52201
▁곡	-9.52349
▁브랜드	-9.52365
▁가득	-9.52422
▁할까	-9.52526
▁삼성	-9.52621
▁잠시	-9.52626
명	-9.52741
▁바다	-9.52754
즈	-9.52778
▁생겼	-9.52893
▁아무리	-9.53053
▁짧	-9.53172
▁신기	-9.53185
▁스러운	-9.5326
▁암	-9.53323
▁가정	-9.53348
▁한번	-9.53407
▁고자	-9.53438
형	-9.53514
크	-9.53522
▁혹은	-9.53668
▁보호	-9.53812
▁24	-9.53837
▁마찬가지	-9.53885
▁황	-9.53916
▁이걸	-9.54132
▁민주당	-9.54177
▁현상	-9.54212
▁21	-9.54226
▁당연히	-9.54235
▁됨	-9.54306
위	-9.54309
▁ᄒᄒᄒᄒ	-9.54391
▁으러	-9.54402
▁주제	-9.54479
▁넓	-9.54651
운	-9.54692
▁포기	-9.54723
▁계약	-9.54899
▁보인다	-9.54964
▁전문가	-9.5504
▁해야지	-9.55064
▁미친	-9.55128
▁닭	-9.55132
▁지속	-9.55209
▁몰랐	-9.55316
▁대답	-9.55345
▁자마자	-9.5551
▁학원	-9.55636
▁아니면	-9.55694
▁깨	-9.55824
림	-9.55881
▁위기	-9.55924
▁이르	-9.55959
▁불편	-9.56015
래	-9.56059
▁중앙	-9.56201
▁웅웅	-9.5643
▁다섯	-9.56587
▁인데요	-9.56732
▁민주	-9.56852
▁탈	-9.56862
러	-9.56896
▁반응	-9.56955
▁짱	-9.56975
▁윤	-9.57043
▁주식	-9.57119
▁치즈	-9.57232
▁구체	-9.57285
놓	-9.57401
▁계시	-9.57485
▁정당	-9.57502
▁내부	-9.5753
▁민	-9.57652
▁도와	-9.57797
▁땐	-9.57829
▁연기	-9.58002
▁된다는	-9.58015
▁바뀌	-9.58044
▁끝나	-9.58052
▁구매	-9.58105
▁할지	-9.5812
▁대비	-9.58256
▁할머니	-9.58256
▁비롯	-9.58273
▁이익	-9.58321
▁나올	-9.58457
▁쓴	-9.58575
▁곤	-9.58578
▁환자	-9.58817
▁검색	-9.58861
▁바꾸	-9.58943
▁율	-9.58963
▁규정	-9.59054
▁조건	-9.59116
▁K	-9.59125
▁챙겨	-9.59245
▁돼서	-9.59266
▁동네	-9.59277
▁점점	-9.59282
▁부부	-9.59299
▁설치	-9.59475
▁=	-9.59616
▁틀	-9.59805
▁소식	-9.5984
▁거래	-9.59847
▁예술	-9.59916
거리	-9.59936
▁제시	-9.60053
▁아무래도	-9.60055
론	-9.60056
란	-9.60059
▁롭	-9.60074
▁식단	-9.6013
바	-9.60145
▁살짝	-9.60158
▁호텔	-9.60166
희	-9.60171
▁에선	-9.60206
▁공동	-9.60295
▁000	-9.60339
▁줘야	-9.6045
▁취업	-9.60466
▁영국	-9.60466
▁올라가	-9.60496
▁과연	-9.60557
▁끌	-9.60635
▁어차피	-9.60664
▁뜨	-9.60764
▁작년	-9.60972
▁짜증	-9.60984
▁상담	-9.61026
▁알바	-9.61119
▁젤	-9.61129
복	-9.61201
▁자세	-9.6121
▁충분히	-9.61217
▁출근	-9.61273
▁떨어지	-9.61364
▁디자인	-9.61584
▁건가	-9.61621
▁밀	-9.61641
▁체험	-9.61687
▁이렇	-9.6169
▁퇴근	-9.61723
레	-9.6173
▁가끔	-9.61778
▁꽤	-9.61806
▁단지	-9.61839
▁의해	-9.61928
▁시켰	-9.61945
▁전통	-9.6195
졌	-9.61955
랑	-9.61995
토	-9.62067
판	-9.62175
▁주요	-9.62196
티	-9.6223
▁저런	-9.62289
▁창	-9.62476
▁모델	-9.62519
▁겪	-9.62584
▁주일	-9.62586
▁표정	-9.62674
교	-9.62728
▁평소	-9.62828
▁인상	-9.62828
▁*	-9.62848
▁그만	-9.62886
▁이곳	-9.62894
주의	-9.63022
▁따른	-9.63033
▁으나	-9.63387
▁투	-9.63569
▁세대	-9.63589
▁불구	-9.63612
▁그런가	-9.63625
▁뛰	-9.63636
▁핵	-9.63673
▁최대	-9.63721
▁석	-9.63722
▁부탁	-9.63845
▁수익	-9.63846
▁고생	-9.63853
▁얼	-9.63886
▁완전히	-9.63896
▁다만	-9.63935
▁커	-9.63976
근	-9.64019
▁희망	-9.6403
▁M	-9.64112
▁조정	-9.64133
▁핵심	-9.6414
▁동물	-9.64178
▁건지	-9.64424
▁편하	-9.6454
▁내리	-9.64582
▁부인	-9.64586
▁조심	-9.64637
▁신문	-9.64774
▁오랜만	-9.64822
▁출발	-9.64894
▁장면	-9.65101
▁실패	-9.6516
▁누리	-9.65167
▁갓	-9.65207
▁지식	-9.65236
▁나타나	-9.65358
▁자금	-9.65533
코	-9.65561
▁주로	-9.65579
▁따뜻	-9.65642
▁청와대	-9.65708
▁문자	-9.6574
▁대단	-9.65746
▁부정	-9.65768
▁공사	-9.65793
▁나누	-9.66097
▁남성	-9.66193
▁건설	-9.66221
준	-9.66237
▁죽음	-9.66287
▁운	-9.66296
▁오전	-9.66369
점	-9.66375
▁레	-9.66531
▁하나님	-9.66558
▁에너지	-9.66721
태	-9.66752
▁생명	-9.66808
▁ᅳᅳ	-9.66829
▁근처	-9.6683
내	-9.66848
▁먼	-9.66924
▁종류	-9.66961
▁든지	-9.67006
▁씻	-9.67037
▁는군요	-9.67058
▁이래	-9.67141
▁전망	-9.67178
▁체	-9.67226
통	-9.6726
적	-9.67329
▁광주	-9.6735
▁걷	-9.67351
▁칼	-9.674
▁십니까	-9.67414
▁시즌	-9.67576
▁욕	-9.67712
▁소스	-9.6773
▁빛	-9.67744
▁맥주	-9.6778
▁새로	-9.67804
▁길래	-9.67819
▁앞서	-9.67858
▁이벤트	-9.67859
▁체제	-9.67861
▁징	-9.67914
▁민족	-9.67932
▁꼬	-9.67991
▁새벽	-9.68016
▁정확	-9.68062
▁박근혜	-9.6815
임	-9.6818
▁잊	-9.6821
강	-9.68418
▁피곤	-9.68476
▁고맙	-9.68484
▁으로부터	-9.68545
▁시원	-9.68559
▁원인	-9.68623
▁이미지	-9.68629
▁반드시	-9.68671
▁s	-9.68689
▁언어	-9.68723
▁인천	-9.68845
▁세기	-9.68892
▁바라보	-9.68918
▁지구	-9.68923
▁사과	-9.6897
▁22	-9.69027
발	-9.69164
▁힘든	-9.69196
▁니깐	-9.6929
▁출신	-9.69293
▁당연	-9.69457
▁논의	-9.69754
▁제기	-9.69773
▁여전히	-9.69873
▁변호사	-9.69889
까	-9.69897
▁추	-9.70007
▁그동안	-9.70167
▁이사	-9.70189
▁해석	-9.70196
▁독일	-9.70209
▁요새	-9.70212
▁기타	-9.70334
▁대체	-9.70373
▁떠	-9.70416
▁평균	-9.7042
▁직	-9.70441
▁봉	-9.7069
▁개혁	-9.70699
▁골	-9.70867
▁푸드	-9.70943
려	-9.71028
▁&	-9.71213
▁합의	-9.71282
▁걸리	-9.71289
▁식당	-9.71304
▁승	-9.714
▁충격	-9.71512
▁대전	-9.71582
▁티비	-9.71648
▁평화	-9.71661
▁차원	-9.71922
했	-9.71924
양	-9.71942
▁행정	-9.71976
▁각각	-9.71979
종	-9.72126
▁장소	-9.72155
▁준다	-9.72236
▁위원	-9.72302
▁처	-9.72389
철	-9.72561
▁마리	-9.72585
▁종교	-9.72745
▁당장	-9.72951
▁전부	-9.72964
▁데일리	-9.73082
▁신고	-9.73179
피	-9.73201
▁에스	-9.73341
▁예약	-9.7346
▁셈	-9.7348
▁무조건	-9.73662
▁P	-9.7382
▁~~	-9.73829
▁할인	-9.73848
▁사례	-9.7393
▁고양이	-9.73998
▁그날	-9.74003
▁폰	-9.74109
▁떼	-9.74166
▁수술	-9.74194
▁진정	-9.74268
▁고통	-9.74306
▁올려	-9.74309
▁전자	-9.74325
▁확보	-9.74363
▁정권	-9.74406
▁복	-9.74474
▁어쩔	-9.74493
▁예쁘	-9.74554
▁누	-9.74705
▁낸	-9.74708
▁누나	-9.74763
개	-9.74782
렸	-9.74834
▁앙	-9.74856
▁엥	-9.75122
▁차지	-9.75128
▁전달	-9.75397
▁떡	-9.7546
▁통합	-9.75493
▁당하	-9.75589
▁강아지	-9.75602
▁나름	-9.75711
▁으신	-9.75741
▁청년	-9.75774
▁상처	-9.75777
ᆞ	-9.75808
▁23	-9.75877
▁귀찮	-9.75928
▁르	-9.75977
▁종합	-9.75988
▁쥐	-9.76136
▁프랑스	-9.76197
집	-9.76207
▁그까	-9.76275
▁이론	-9.76355
▁맛스타	-9.76388
▁측면	-9.76408
▁낳	-9.76653
▁시도	-9.76683
▁지도	-9.76719
▁악	-9.76845
길	-9.77017
▁높이	-9.77066
▁간단	-9.77166
▁빈	-9.77242
▁예산	-9.77283
▁아닌데	-9.77304
▁공장	-9.77426
▁도전	-9.7751
▁확실	-9.7753
▁왜냐하면	-9.77618
▁고개	-9.77637
▁뭔	-9.77804
▁포인트	-9.77965
▁형성	-9.77986
▁나와서	-9.77993
▁주인	-9.78108
▁느껴	-9.7813
▁야지	-9.78173
▁물건	-9.78313
▁영업	-9.7843
▁인스타	-9.78525
▁권력	-9.78568
▁파악	-9.78576
▁봅니다	-9.78627
▁태도	-9.78629
▁훈련	-9.78655
▁사상	-9.78794
▁등급	-9.78916
▁가요	-9.7893
▁상승	-9.7896
▁요소	-9.7905
▁차례	-9.79188
▁냈	-9.79428
▁확실히	-9.79439
▁주인공	-9.79462
▁진심	-9.79489
그	-9.79543
▁나갈	-9.79628
▁집단	-9.79735
▁p	-9.79749
▁욜	-9.79774
▁대한민국	-9.79814
▁이때	-9.79841
▁철	-9.79869
▁쳐	-9.79919
▁척	-9.79927
▁군대	-9.79998
▁김치	-9.80073
▁팩	-9.80286
▁값	-9.80298
▁G	-9.8037
▁노동	-9.80429
▁냐면	-9.80435
▁조차	-9.8049
▁반면	-9.80517
증	-9.80556
▁이동	-9.80597
▁체계	-9.8066
▁짜리	-9.80699
▁심각	-9.80763
▁지내	-9.80817
▁빠지	-9.80838
▁마무리	-9.80868
▁당황	-9.80928
▁우려	-9.80952
▁공원	-9.81003
▁류	-9.81025
▁봐도	-9.811
▁60	-9.81131
▁빠져	-9.8121
▁뎅	-9.81357
▁피자	-9.81359
▁어린	-9.81405
▁나머지	-9.81531
▁세력	-9.8163
▁졸업	-9.81662
▁찌	-9.81672
▁재미	-9.81672
할	-9.81755
▁평	-9.81813
창	-9.81822
▁빠르	-9.81899
▁논란	-9.82009
▁복지	-9.82039
▁굿	-9.82177
추	-9.82239
▁끼리	-9.82287
▁회담	-9.82387
▁생일	-9.82455
▁꾸	-9.8253
▁금방	-9.82556
▁간다	-9.82613
▁들어갔	-9.82674
▁과제	-9.82676
▁간식	-9.82717
▁소비자	-9.82749
▁협력	-9.82766
▁보수	-9.8278
▁운전	-9.82825
▁슈	-9.82874
▁심지어	-9.82887
▁컴퓨터	-9.82931
▁상상	-9.82936
▁부동산	-9.82969
▁T	-9.83016
▁세트	-9.83028
▁공식	-9.83085
량	-9.83092
▁외국	-9.83106
▁직업	-9.83131
봉	-9.83242
▁퍼	-9.83317
▁갈등	-9.83407
▁여유	-9.83435
▁공급	-9.83452
설	-9.83462
▁ᄂ	-9.83496
색	-9.83635
▁아무것	-9.83763
▁어찌	-9.8382
▁번호	-9.83941
청	-9.84011
▁푸	-9.8427
▁을지	-9.8429
▁of	-9.84372
▁견	-9.84385
▁비해	-9.84448
▁시킬	-9.84462
▁무대	-9.8463
▁인해	-9.8471
▁도로	-9.84795
▁교사	-9.84857
▁회복	-9.84893
▁의지	-9.84915
▁완성	-9.84933
▁가을	-9.85061
생	-9.85139
▁굳이	-9.85306
▁최초	-9.85467
▁장애	-9.85475
▁면접	-9.85515
▁항	-9.85577
▁대책	-9.85597
온	-9.85667
▁느라	-9.85756
▁지키	-9.85766
▁!!!	-9.85851
▁촬영	-9.85934
▁노인	-9.86087
▁선정	-9.8613
▁작용	-9.86259
▁극	-9.86302
▁속도	-9.86304
▁쟈	-9.8639
▁근	-9.86459
▁전하	-9.86532
▁가게	-9.86599
▁헉	-9.86661
남	-9.86821
▁주목	-9.86865
▁소속	-9.87022
▁기초	-9.87183
▁접	-9.87292
▁장기	-9.87338
▁일까	-9.87413
▁자녀	-9.87618
▁F	-9.87757
▁보장	-9.8776
▁군사	-9.8791
▁패	-9.87945
▁수입	-9.88018
순	-9.88085
▁왜냐면	-9.88306
▁털	-9.88407
▁제작	-9.8842
▁조치	-9.88458
▁미치	-9.88554
▁아아	-9.88692
▁행	-9.88709
2	-9.88763
▁the	-9.88828
▁유리	-9.88943
▁지지	-9.88948
▁응응	-9.88995
▁모임	-9.89047
▁오르	-9.89193
▁실시	-9.89204
▁태	-9.89217
▁어떠	-9.8932
환	-9.89354
령	-9.89376
▁분명히	-9.89427
▁성과	-9.89563
▁영역	-9.89565
▁어린이	-9.89567
▁재료	-9.89579
터	-9.89625
▁너무나	-9.89748
▁셔	-9.89756
▁특징	-9.89787
▁원칙	-9.8985
▁무리	-9.89898
▁애요	-9.89958
▁다며	-9.89988
▁대하	-9.89989
▁애기	-9.90068
▁캐릭터	-9.9031
▁매력	-9.90332
권	-9.90378
▁27	-9.90468
▁학습	-9.90552
▁둔	-9.90695
▁자극	-9.90925
▁통일	-9.91083
▁수학	-9.91115
왕	-9.91143
▁수행	-9.91159
▁각종	-9.91227
▁캐	-9.91228
▁28	-9.91239
▁여야	-9.91271
약	-9.91341
▁근무	-9.91394
▁임금	-9.91421
▁전환	-9.91543
▁가입	-9.91592
달	-9.91644
▁만났	-9.91647
▁품	-9.91731
▁가방	-9.91741
▁찬	-9.91808
▁반영	-9.91907
▁어떡	-9.91932
덕	-9.92072
▁자면	-9.92154
▁나갔	-9.92305
▁전형	-9.92319
▁흑	-9.92363
▁므로	-9.92567
▁대출	-9.92682
▁차량	-9.92733
▁키우	-9.92859
▁죄	-9.92889
▁깔끔	-9.92913
▁사항	-9.92993
▁러시아	-9.93104
▁TV	-9.93106
▁공항	-9.93118
울	-9.93163
▁L	-9.93177
▁26	-9.93295
▁움직이	-9.93492
▁브	-9.93531
▁홀	-9.93575
▁시각	-9.93637
▁무시	-9.93665
▁특정	-9.93677
▁후기	-9.93829
▁나쁜	-9.93959
▁옴	-9.93978
▁귀엽	-9.94089
▁자랑	-9.9416
▁보고	-9.94174
▁ᄀᄀ	-9.94184
▁∼	-9.94212
▁그분	-9.94241
▁먹방	-9.94318
▁떡볶이	-9.94453
▁도입	-9.94472
▁재산	-9.94536
▁테이블	-9.94573
▁아저씨	-9.94652
▁통화	-9.94693
▁어른	-9.94778
▁매장	-9.94786
▁불과	-9.9484
▁대학교	-9.94847
▁봐서	-9.94964
▁냥	-9.95031
▁덕분	-9.95059
ing	-9.95097
▁E	-9.95178
▁기획	-9.95223
▁축구	-9.95238
▁방금	-9.95402
▁히	-9.95417
▁제한	-9.95471
▁성분	-9.95485
▁선배	-9.95524
▁이끌	-9.95551
▁공기	-9.95588
반	-9.95641
▁묵	-9.95714
▁R	-9.95742
▁흠	-9.95803
▁남북	-9.95822
▁공무원	-9.95837
▁쏘	-9.95847
▁눈치	-9.95849
▁비밀	-9.95889
저	-9.95895
▁💕	-9.95924
▁조성	-9.95937
▁대응	-9.96074
▁범죄	-9.96078
▁f	-9.96081
▁누군가	-9.96112
▁쌓	-9.96167
▁발언	-9.96174
▁요청	-9.96228
▁야당	-9.96286
▁즐기	-9.96301
▁전기	-9.96466
▁바닥	-9.96579
▁언급	-9.96619
▁혁명	-9.96665
▁%)	-9.96943
▁쥬	-9.96949
▁화장품	-9.96965
▁방안	-9.97002
▁로운	-9.97065
▁대중	-9.97108
▁소득	-9.97125
▁참석	-9.97154
▁500	-9.97278
었	-9.97294
▁인도	-9.97337
▁세월	-9.97452
▁느	-9.97501
▁뻔	-9.97511
분	-9.97543
▁힘드	-9.97546
▁샐러드	-9.97597
▁광	-9.9773
▁카톡	-9.97783
▁가구	-9.97785
▁우주	-9.97794
▁밝	-9.97811
초	-9.97839
▁잉	-9.97845
▁그만큼	-9.97998
▁며칠	-9.98094
▁벗어나	-9.98226
▁불러	-9.98273
▁고등학교	-9.98277
▁H	-9.98324
▁조아	-9.98326
▁박사	-9.98333
▁데리	-9.98344
▁자는	-9.98423
▁구경	-9.98456
▁물질	-9.98489
▁화장실	-9.98491
▁웃음	-9.98589
▁긍정	-9.9859
▁어야지	-9.98694
▁단어	-9.98697
▁금액	-9.9872
▁의심	-9.98737
▁동기	-9.98773
▁본격	-9.98785
▁혁신	-9.98809
▁스포츠	-9.9882
▁볼까	-9.98923
릴	-9.99068
▁폭	-9.99091
▁마저	-9.99174
▁투표	-9.99227
▁법원	-9.99234
▁강력	-9.99404
광	-9.99421
▁반복	-9.9945
▁근거	-9.99464
▁무료	-9.99487
난	-9.99532
▁재정	-9.99552
▁편지	-9.99612
▁독	-9.99617
재미있	-9.99627
▁살펴보	-9.99707
▁식품	-9.99709
와	-9.99788
망	-9.9983
▁셋	-9.99849
▁주도	-9.99887
▁멀리	-9.9995
▁라니	-9.9995
▁왓	-10.0003
▁녹	-10.0004
▁계산	-10.002
▁주의	-10.002
좋아하	-10.002
▁헤	-10.0031
▁알아보	-10.0032
▁쇼	-10.0032
▁평생	-10.0034
▁I	-10.0045
▁기계	-10.0057
▁앤	-10.0058
▁원장	-10.0063
▁생긴	-10.0068
▁나타났	-10.0071
언	-10.0073
▁철학	-10.0074
▁으셨	-10.0074
더	-10.0088
▁실수	-10.0091
▁열린	-10.0105
▁드디어	-10.0109
▁이쁘	-10.0115
▁정의	-10.012
배	-10.0124
)	-10.0128
▁초등	-10.0136
▁제외	-10.0143
▁아닙니다	-10.0147
▁연습	-10.0158
▁ᅳ	-10.0159
▁뷰티	-10.0162
승	-10.0167
▁설정	-10.0179
▁승리	-10.0182
▁협상	-10.0182
▁단순	-10.0182
▁예쁜	-10.0194
▁폭력	-10.0201
▁가까운	-10.0202
▁이럴	-10.0203
매	-10.0207
▁쇼핑	-10.0212
▁여부	-10.0213
▁특성	-10.0214
▁수출	-10.022
▁조절	-10.0238
▁축하	-10.0241
▁작성	-10.0242
▁벽	-10.0249
▁수도	-10.0251
▁여론	-10.0253
▁등록	-10.0254
▁배경	-10.0254
▁택시	-10.0257
▁탕	-10.0269
▁엠	-10.027
▁이란	-10.0278
▁담배	-10.0286
▁담당	-10.0288
▁보냈	-10.029
▁사전	-10.029
▁대선	-10.0297
▁200	-10.031
▁연애	-10.0311
▁둘째	-10.0321
담	-10.0321
▁마자	-10.0322
▁드렸	-10.0328
▁장난	-10.0331
받	-10.0338
▁탓	-10.0346
▁전해	-10.035
▁규	-10.0363
▁차별	-10.0383
▁조합	-10.0384
▁통신	-10.0388
▁신뢰	-10.0389
▁자원	-10.0391
▁외국인	-10.0396
▁거부	-10.0397
직	-10.0398
▁문재인	-10.04
▁접근	-10.0409
▁독립	-10.0412
▁강한	-10.0414
▁29	-10.043
▁꺼내	-10.0433
▁70	-10.0442
▁뿌리	-10.0447
▁버린	-10.0454
▁어깨	-10.0457
▁차라리	-10.0461
▁관광	-10.0463
▁소재	-10.0466
▁지배	-10.047
애	-10.0484
▁혼	-10.0491
▁얼른	-10.0503
▁고서	-10.0504
▁나눠	-10.0507
▁본다	-10.0509
▁떨	-10.0509
▁게다가	-10.0519
▁비율	-10.0522
▁쌤	-10.0524
▁지급	-10.0524
져	-10.0527
▁△	-10.0527
▁싸우	-10.0529
▁❤	-10.0533
▁아닙니까	-10.0534
▁논리	-10.0536
▁2000	-10.0537
▁놀라	-10.0544
▁쿠	-10.0559
▁마스크	-10.0574
▁취소	-10.0576
▁구입	-10.0577
▁제주도	-10.0584
▁이케	-10.0585
후	-10.0585
▁상당	-10.0587
▁학	-10.059
살	-10.0593
▁난리	-10.0594
▁프로젝트	-10.06
▁축제	-10.0607
▁딴	-10.0607
▁포장	-10.0608
▁어쩌	-10.0612
▁창조	-10.0617
다는	-10.0622
▁돼지	-10.0624
▁화면	-10.0625
▁W	-10.0625
▁던지	-10.0628
▁링	-10.0638
▁더불	-10.0641
▁형식	-10.0643
▁청소	-10.0649
류	-10.065
▁검토	-10.0654
▁ᄉᄇ	-10.0656
행	-10.0657
▁내려	-10.0662
▁심리	-10.0666
▁오픈	-10.0674
열	-10.0675
▁시선	-10.0678
▁는다는	-10.0679
▁제발	-10.0696
▁공공	-10.0697
▁는다고	-10.0702
▁수능	-10.0718
▁바르	-10.0725
▁기반	-10.0728
▁펀드	-10.0731
▁언제나	-10.0734
▁크기	-10.0735
▁공유	-10.0735
▁증거	-10.0737
▁돌려	-10.0739
▁홍보	-10.0741
▁라인	-10.0752
▁익	-10.0765
▁제목	-10.0767
▁핫	-10.0778
▁아니야	-10.0783
▁절차	-10.0783
▁섬	-10.0784
▁g	-10.0788
▁우유	-10.0791
▁교	-10.0796
▁완벽	-10.0802
▁80	-10.0804
▁국물	-10.0805
▁스러워	-10.0805
▁충분	-10.0806
다고	-10.0807
▁도대체	-10.0807
▁답답	-10.0808
▁결론	-10.0818
▁의료	-10.0823
▁글로벌	-10.084
▁ᄆ	-10.0849
▁일자리	-10.0855
▁향해	-10.0856
▁ᄃ	-10.0857
▁혐의	-10.0864
▁여섯	-10.0877
▁롯데	-10.0885
▁제거	-10.089
▁새끼	-10.0894
▁올림픽	-10.0896
▁싸움	-10.0897
건	-10.0899
▁만날	-10.0901
박	-10.0905
▁이어	-10.0908
▁언	-10.0921
▁제안	-10.0926
▁가까이	-10.0927
▁동료	-10.0932
▁셀	-10.0938
▁모아	-10.0946
▁에다가	-10.0948
▁후회	-10.0962
▁아닐까	-10.0962
▁카메라	-10.0997
▁극복	-10.1013
▁맞춰	-10.1021
▁대형	-10.1028
▁감동	-10.1035
목	-10.1036
▁최종	-10.1038
▁응원	-10.104
▁넘어가	-10.1072
▁킹	-10.1077
▁인터뷰	-10.1086
▁는디	-10.1086
▁자산	-10.1087
▁ᄅ	-10.1089
▁침	-10.109
▁줘서	-10.1095
▁.?	-10.1096
▁겁나	-10.1106
▁첨	-10.111
락	-10.1115
▁휴가	-10.1115
▁워낙	-10.1115
▁고용	-10.1117
▁옥	-10.1119
▁의혹	-10.1136
▁지하철	-10.1152
▁시킨	-10.1154
▁강남	-10.1161
▁뇌	-10.1162
불	-10.1164
▁죄송	-10.1167
▁출연	-10.1168
▁참고	-10.117
▁구만	-10.1174
▁사태	-10.1174
▁통과	-10.1175
▁시행	-10.1176
▁복잡	-10.1179
▁습관	-10.1183
규	-10.1189
▁외부	-10.1192
긴	-10.1195
▁즈	-10.12
▁구속	-10.1204
▁ᅡ	-10.121
▁구분	-10.121
▁강의	-10.1212
▁동의	-10.1212
▁초기	-10.1219
▁나쁘	-10.122
▁유일	-10.1225
▁점수	-10.1234
표	-10.1241
▁웃겨	-10.1248
▁배달	-10.1248
▁맞추	-10.1256
▁주위	-10.1266
▁불리	-10.1268
▁인구	-10.127
▁빠	-10.1284
▁아쉽	-10.1286
▁독자	-10.1287
▁어때	-10.1291
▁나온다	-10.1305
▁피해자	-10.1312
▁의한	-10.1318
▁만난	-10.1319
▁규제	-10.1327
▁망	-10.133
▁선언	-10.133
▁공감	-10.1337
▁맺	-10.1341
▁합	-10.1344
▁워	-10.1345
▁그곳	-10.1352
▁재판	-10.1356
▁허리	-10.1357
▁권리	-10.1359
▁실천	-10.136
▁깔	-10.136
▁편안	-10.1361
▁리그	-10.1366
▁계기	-10.1375
▁and	-10.1376
▁토요일	-10.1386
▁집안	-10.1391
▁아시아	-10.1395
▁시점	-10.1397
속	-10.1407
▁필수	-10.1417
▁소비	-10.1428
▁줌	-10.1431
▁추억	-10.1451
▁학기	-10.1459
▁고급	-10.1459
▁부장	-10.1477
er	-10.1482
▁LG	-10.1491
▁연금	-10.1498
▁아름다운	-10.1513
▁무기	-10.152
▁십시오	-10.1526
▁실험	-10.1537
▁상징	-10.1539
▁궁	-10.1552
▁놀이	-10.1559
▁강하	-10.1564
▁헌법	-10.1568
▁건가요	-10.1574
▁본부	-10.1576
▁환	-10.1591
▁핸드폰	-10.1592
▁감소	-10.1593
▁울산	-10.1595
▁거짓말	-10.1603
▁심하	-10.1606
▁우린	-10.1611
돌아오	-10.1613
속상하	-10.1615
▁연합	-10.1615
▁논	-10.1622
▁무섭	-10.1636
▁매출	-10.1637
▁동일	-10.1652
▁진실	-10.1653
▁그저	-10.1656
▁사정	-10.1663
본	-10.1685
▁깨끗	-10.1686
를	-10.1687
▁결코	-10.1692
▁비행기	-10.1694
▁녀석	-10.1694
▁31	-10.1715
▁시청	-10.1724
▁마케팅	-10.1726
▁그려	-10.173
▁경기도	-10.1735
▁엄청난	-10.174
▁그런지	-10.1741
▁과일	-10.1751
▁바꿔	-10.1754
▁어울리	-10.1755
▁끝내	-10.1765
▁꿀	-10.1765
▁벗	-10.1768
브	-10.1769
▁탄	-10.1771
▁흐름	-10.1786
▁의도	-10.1809
각	-10.1813
▁파티	-10.1831
▁천천히	-10.1844
▁닮	-10.1848
▁회원	-10.1851
▁띠	-10.1859
▁휴	-10.1879
▁현지	-10.1879
▁저렴	-10.188
▁부여	-10.188
▁겨	-10.1883
▁a	-10.1886
▁구축	-10.1903
▁닫	-10.1916
▁한계	-10.1916
▁코스	-10.1922
▁ᅦ	-10.1923
▁전공	-10.1926
▁는구나	-10.1926
▁아픈	-10.1926
▁대충	-10.1926
▁닦	-10.1939
▁해졌	-10.194
▁똥	-10.1945
▁증	-10.1952
▁쌀	-10.1952
▁괜히	-10.1979
▁꾼	-10.199
범	-10.1994
버	-10.1995
▁변	-10.1997
▁자세히	-10.2001
▁혼란	-10.2003
▁반찬	-10.2003
▁지나가	-10.2004
▁업계	-10.2013
▁바탕	-10.2018
▁편의점	-10.2024
▁엿	-10.2026
▁웃기	-10.2028
▁구하	-10.2028
▁부문	-10.2034
▁빡	-10.204
▁범	-10.2047
채	-10.2047
▁필	-10.2048
▁사망	-10.2048
▁계란	-10.2052
▁꾸준히	-10.2056
▁총리	-10.2056
▁토론	-10.2069
▁예방	-10.2072
▁그린	-10.2073
▁할아버지	-10.2074
y	-10.2078
▁톡	-10.2079
업	-10.2079
▁불법	-10.208
▁혀	-10.2085
▁기름	-10.2094
▁제출	-10.2101
▁돌리	-10.2102
▁연속	-10.2107
▁새우	-10.2109
▁진출	-10.211
▁우수	-10.2111
▁찾아보	-10.2129
▁확	-10.213
▁그래야	-10.2134
▁in	-10.2142
▁유통	-10.215
▁바쁘	-10.2154
▁홍대	-10.2154
웠	-10.2155
▁ᄋᄏ	-10.2156
▁봉사	-10.2157
▁데이트	-10.2167
▁위하	-10.2176
▁N	-10.2177
▁이젠	-10.2181
▁산책	-10.2201
▁출시	-10.2201
▁땀	-10.2203
▁과장	-10.2206
▁국정	-10.2214
▁클	-10.2231
▁침대	-10.2231
▁천만	-10.2242
▁금요일	-10.2254
▁통한	-10.2255
▁쭉	-10.2259
송	-10.226
▁깜짝	-10.2261
▁전시	-10.2276
▁분양	-10.2283
▁금리	-10.2289
▁들어간	-10.2291
▁그쪽	-10.2294
말	-10.2297
▁긴장	-10.2299
왔	-10.2301
▁사이트	-10.2301
▁금지	-10.2304
▁팀장	-10.2304
▁희	-10.2312
아가	-10.2319
▁숲	-10.2321
▁아무튼	-10.2322
▁실력	-10.2326
▁트럼프	-10.233
▁확정	-10.2336
▁의무	-10.2344
▁인가요	-10.2346
▁자전거	-10.2346
▁노동자	-10.2354
▁으세요	-10.2358
▁해라	-10.2361
▁사이즈	-10.2362
▁의회	-10.2365
▁수많	-10.2372
▁낭	-10.2372
작	-10.2376
▁으려고	-10.238
▁관점	-10.2382
▁결제	-10.2394
옥	-10.2395
▁대사	-10.2402
▁셔야	-10.2403
▁메시지	-10.2408
▁박스	-10.2412
볼	-10.2415
▁교통	-10.2416
▁처벌	-10.242
▁기에	-10.2421
▁글쎄	-10.2426
▁훌륭	-10.2429
▁효율	-10.243
▁들어왔	-10.2436
▁수단	-10.2437
▁컵	-10.2437
▁부자	-10.2438
▁설립	-10.2446
향	-10.2448
▁소송	-10.2449
▁양념	-10.2451
▁노후	-10.2452
술	-10.2456
▁뉴	-10.2457
품	-10.2467
▁갑	-10.2471
▁활성	-10.2486
▁빠른	-10.2493
▁J	-10.25
▁예수	-10.2502
▁자네	-10.2508
▁움	-10.2513
▁일요일	-10.2514
▁끄	-10.2523
먹	-10.2532
▁패션	-10.2548
▁상호	-10.2549
▁능	-10.2551
▁실장	-10.2552
▁느꼈	-10.2564
▁개최	-10.2567
▁비싼	-10.2574
▁올랐	-10.2586
▁너희	-10.2595
▁ᄅᄋ	-10.2598
▁스토리	-10.2599
였	-10.26
▁졸	-10.2611
▁어려움	-10.2613
▁콩	-10.2616
▁법률	-10.2617
▁종이	-10.2617
▁샤	-10.2618
▁맥	-10.2619
▁그릇	-10.2636
▁첫째	-10.2639
▁파스타	-10.2643
▁빚	-10.2643
▁특수	-10.2645
▁통하	-10.2646
▁O	-10.2657
▁빌	-10.2659
▁랭	-10.2667
▁ᄌ	-10.2667
▁달려	-10.2673
▁자본	-10.2673
▁내려가	-10.2682
▁프	-10.269
▁소유	-10.2691
▁전반	-10.2692
▁아파	-10.2701
▁수요	-10.2707
▁색깔	-10.2708
▁초코	-10.2715
▁장점	-10.272
▁자라	-10.2721
▁세금	-10.2731
▁블랙	-10.2733
▁사무실	-10.2737
▁근대	-10.2746
▁인증	-10.2746
▁겸	-10.2752
▁야구	-10.2755
▁콘	-10.2761
▁한참	-10.2766
▁표시	-10.2779
▁이혼	-10.2783
투	-10.2789
▁용기	-10.2795
▁라구	-10.2796
▁수석	-10.2798
▁화장	-10.2799
▁모른다	-10.28
절	-10.2802
▁수상	-10.2805
함	-10.2808
▁일어났	-10.2808
▁잼	-10.2813
▁느낄	-10.2816
▁이하	-10.2822
훈	-10.2824
▁될지	-10.284
▁상대방	-10.2843
▁외교	-10.2846
▁',	-10.2846
▁앱	-10.2847
▁월요일	-10.2854
▁온라인	-10.2856
을	-10.2858
▁요인	-10.2863
▁댓글	-10.2865
▁축	-10.2884
▁신발	-10.2889
▁고소	-10.2893
▁입니까	-10.2896
▁미디어	-10.2897
▁최대한	-10.2915
▁김정은	-10.2917
▁내내	-10.2922
▁청소년	-10.2922
▁주체	-10.2927
▁노조	-10.293
▁추구	-10.2931
▁여서	-10.2932
▁미소	-10.2942
▁합리	-10.2953
▁굴	-10.2955
▁굳	-10.2956
▁그쵸	-10.2957
▁혜택	-10.2959
▁그나마	-10.2964
▁이틀	-10.2974
▁의하	-10.2982
▁무역	-10.2984
▁던가	-10.299
▁기도	-10.2996
▁타임	-10.2999
▁일기	-10.3002
▁지난달	-10.3021
▁수원	-10.3022
▁ᄉ	-10.3025
▁올라	-10.3038
▁통제	-10.3039
▁아닐	-10.3052
▁기구	-10.3064
▁무릎	-10.3069
▁뭔지	-10.307
▁드라	-10.3073
▁가수	-10.3078
▁민간	-10.3095
▁잤	-10.3111
▁완	-10.3119
▁주가	-10.3119
▁베트남	-10.312
▁t	-10.312
▁떨어져	-10.3121
▁지사	-10.3121
갈	-10.3123
▁백화점	-10.3126
▁감기	-10.3137
▁상관	-10.3138
곡	-10.3141
변	-10.3142
▁충	-10.3142
▁실망	-10.3145
▁부대	-10.3158
▁심장	-10.3158
▁정체	-10.316
▁엘	-10.3163
▁생각나	-10.3173
▁꼴	-10.3174
▁디저트	-10.3177
▁샷	-10.3179
▁음료	-10.3181
▁90	-10.3197
▁오른쪽	-10.3201
▁빌려	-10.3203
▁시인	-10.3205
▁엄	-10.3207
▁변경	-10.3219
▁《	-10.3225
▁춤	-10.3236
빈	-10.3239
▁휘	-10.3245
▁서울시	-10.3246
▁투어	-10.3253
▁보유	-10.3259
▁300	-10.3268
▁블	-10.3289
▁줄게	-10.3304
▁미쳤	-10.3305
▁대기	-10.3305
▁♥	-10.3305
▁l	-10.3306
▁b	-10.3309
▁수정	-10.3313
▁단위	-10.3315
▁맛나	-10.3316
▁보상	-10.3329
▁일곱	-10.3331
▁굽	-10.3331
▁가볍	-10.3333
▁늘어나	-10.3334
▁연출	-10.3336
▁으면은	-10.334
▁시발	-10.3342
▁모여	-10.3342
▁익숙	-10.3346
▁닿	-10.3349
▁은데요	-10.335
▁톤	-10.3351
▁참가	-10.3352
▁지정	-10.3376
▁새롭	-10.3388
줄	-10.339
▁쪼끔	-10.3393
항	-10.3394
▁방학	-10.3404
▁부럽	-10.3405
▁선발	-10.3406
▁설계	-10.3406
▁빨	-10.341
▁세우	-10.3413
▁😍	-10.342
▁판결	-10.3425
너	-10.3426
▁실질	-10.3427
▁각자	-10.343
▁감성	-10.3431
▁케이크	-10.3434
▁흥미	-10.3438
▁초반	-10.3441
▁희생	-10.3442
츠	-10.3448
▁갈까	-10.3452
▁다루	-10.3456
▁믄	-10.3462
▁수분	-10.3464
▁왼쪽	-10.3473
평	-10.3474
▁적절	-10.3486
▁%,	-10.3486
▁관객	-10.3487
▁배치	-10.3492
▁근육	-10.3504
▁뼈	-10.3506
▁합격	-10.3509
▁족	-10.3514
▁경남	-10.3515
▁찾아가	-10.3516
▁심사	-10.3517
▁암튼	-10.3518
▁최선	-10.3518
▁도서관	-10.3523
처	-10.3523
▁소장	-10.3534
▁케이스	-10.3538
▁SK	-10.3543
▁칭찬	-10.3554
▁화학	-10.3557
▁우울	-10.3561
▁아무런	-10.3568
▁이분	-10.357
▁우와	-10.3573
▁종일	-10.3586
▁데이터	-10.3591
▁강제	-10.3596
▁고향	-10.36
▁풍	-10.3606
찬	-10.3607
▁춥	-10.3633
탄	-10.3636
▁스마트폰	-10.3638
▁지시	-10.3639
▁좁	-10.3643
▁전개	-10.3644
▁요거	-10.3648
▁실현	-10.365
▁오키	-10.3657
▁아마도	-10.3665
▁한국인	-10.3671
▁명령	-10.3671
ed	-10.3679
▁이슈	-10.3684
▁오랜	-10.3688
▁억울	-10.3704
▁협회	-10.3708
▁옳	-10.3709
▁취향	-10.3711
▁기여	-10.3711
ᄏᄏ	-10.3718
▁달라	-10.372
▁소중	-10.3724
▁롤	-10.3731
▁나아가	-10.3738
년	-10.3738
▁c	-10.3742
▁근본	-10.3745
▁다닐	-10.3746
▁촉촉	-10.3751
▁숫자	-10.3756
▁요렇게	-10.3758
▁했으며	-10.3764
▁공주	-10.3783
▁범위	-10.379
▁사기	-10.3793
▁깊이	-10.3797
날	-10.3799
▁떨어졌	-10.3811
▁km	-10.3812
▁고마워	-10.3814
▁내게	-10.3814
▁헤어	-10.3818
독	-10.3823
▁슬프	-10.3825
▁얌	-10.3827
▁유아	-10.3833
▁뿌	-10.3835
결	-10.384
칠	-10.3843
▁걸려	-10.3847
▁위협	-10.3852
▁월급	-10.3855
▁에다	-10.3856
▁유치	-10.386
▁액	-10.3874
▁아이디어	-10.3876
▁자동	-10.3877
▁비타민	-10.3879
▁폼	-10.3879
▁○	-10.388
▁롱	-10.3889
▁실적	-10.3897
▁ᅲᅮ	-10.3897
▁경쟁력	-10.3898
▁👍	-10.3905
▁분노	-10.3912
▁멍	-10.3915
▁daily	-10.3928
▁현금	-10.3929
▁미술	-10.3933
▁당했	-10.3939
▁들어갈	-10.3945
▁진단	-10.3959
▁룸	-10.3972
▁늙	-10.3976
▁장사	-10.3977
▁건조	-10.3977
▁시리즈	-10.3981
급	-10.3984
▁친절	-10.3987
▁서류	-10.3989
▁경향	-10.4
▁상사	-10.4
▁마늘	-10.4
▁난다	-10.4006
▁The	-10.4008
▁알리	-10.4008
▁일종	-10.4021
▁땜	-10.4037
걸	-10.4039
▁비중	-10.404
▁인권	-10.4059
▁마트	-10.4063
친	-10.4063
▁그렇지만	-10.4068
출	-10.4075
▁비록	-10.4075
▁청구	-10.4078
▁만화	-10.4079
▁중단	-10.4083
▁순위	-10.4083
▁에게서	-10.4095
테	-10.4101
▁공포	-10.4105
니다	-10.4113
▁이따	-10.4115
▁▲	-10.4116
▁정확히	-10.4124
▁균형	-10.4125
▁개봉	-10.4126
▁케이	-10.4127
▁동영상	-10.4128
▁유형	-10.4128
▁백만	-10.4146
▁놔	-10.4146
▁프리	-10.4148
▁어릴	-10.4163
▁손가락	-10.417
암	-10.4173
▁씹	-10.4175
▁연대	-10.4177
▁도덕	-10.4187
▁국회의원	-10.4187
▁은퇴	-10.4187
▁켜	-10.4194
▁진지	-10.4197
▁파리	-10.4198
▁그러므로	-10.4202
▁섞	-10.4204
▁우승	-10.4204
▁택배	-10.4215
▁바지	-10.4217
▁밝히	-10.4217
▁질환	-10.4219
▁이랬	-10.422
▁소문	-10.4225
▁드립니다	-10.4226
▁초밥	-10.4228
▁겉	-10.423
▁분리	-10.4238
▁기다려	-10.4245
▁뉴욕	-10.4245
▁한가	-10.4247
▁라디오	-10.4248
▁최소	-10.425
▁다운	-10.4267
▁바른	-10.4267
▁랫	-10.4269
▁보낸	-10.4271
▁달성	-10.4274
▁연구원	-10.4277
▁연구소	-10.428
▁손해	-10.4302
▁컬러	-10.4303
▁지점	-10.4306
▁손님	-10.4311
▁본질	-10.4311
d	-10.4313
▁해소	-10.4315
▁적어도	-10.4316
윤	-10.4317
▁올렸	-10.4319
▁소녀	-10.432
▁마니	-10.4324
▁35	-10.4325
▁감각	-10.4327
▁민주주의	-10.433
▁오해	-10.4333
▁─	-10.4339
▁홈페이지	-10.4339
▁야채	-10.4341
▁대요	-10.4344
▁바보	-10.4359
▁미니	-10.4367
al	-10.4367
▁기독교	-10.4368
▁지수	-10.4372
▁운명	-10.4373
▁삼겹살	-10.4378
▁으므로	-10.4381
▁탑	-10.4381
▁런	-10.4384
▁부드럽	-10.4384
▁결	-10.4386
▁어려워	-10.4399
▁꼽	-10.4399
▁갖추	-10.44
▁한반도	-10.441
▁붉	-10.4411
녀	-10.4414
▁오늘날	-10.4416
▁겨우	-10.4417
▁중학교	-10.4422
▁왠지	-10.4432
▁인테리어	-10.4433
▁젖	-10.4438
▁연장	-10.4441
려오	-10.4448
n	-10.4454
▁한마디	-10.4458
▁투쟁	-10.4461
▁전투	-10.4462
▁과목	-10.4465
악	-10.4466
▁누워	-10.4469
▁매운	-10.447
▁안내	-10.4471
▁기운	-10.448
▁흔히	-10.4483
▁최저	-10.449
든	-10.449
▁인력	-10.4491
▁져서	-10.4492
▁́	-10.4496
▁도시락	-10.4499
▁공정	-10.4499
▁와인	-10.4504
▁쉬운	-10.4509
▁진보	-10.4522
▁.....	-10.4532
▁샵	-10.4538
▁염	-10.4539
▁예측	-10.454
▁지켜	-10.454
▁문장	-10.454
▁과자	-10.4544
▁사라지	-10.4549
▁안심	-10.455
▁수영	-10.4553
▁공동체	-10.4555
▁못해	-10.4559
▁써야	-10.4561
▁간장	-10.4578
▁격	-10.4581
스트	-10.4586
▁~~~	-10.4593
▁크리스마스	-10.4595
▁순수	-10.4597
▁맑	-10.4599
▁나섰	-10.46
▁템	-10.4601
▁드릴	-10.4603
▁돼야	-10.4608
▁딸기	-10.4617
▁수용	-10.4621
▁일부러	-10.4623
입	-10.4623
▁정하	-10.4624
t	-10.4624
▁가난	-10.4625
▁●	-10.4626
▁조각	-10.4629
▁죽이	-10.463
▁하락	-10.4634
▁토지	-10.4645
▁옛	-10.4646
슨	-10.4647
족	-10.4649
▁취하	-10.465
▁오랫동안	-10.465
▁어여	-10.4654
▁창업	-10.4655
▁피하	-10.4657
▁분기	-10.467
▁논문	-10.467
▁◆	-10.4674
막	-10.468
▁교체	-10.468
▁소년	-10.4685
▁인한	-10.4685
삼	-10.4685
▁내렸	-10.4686
▁입맛	-10.4687
▁신나	-10.469
풍	-10.4691
▁증권	-10.4693
▁배송	-10.4694
▁거대	-10.4697
▁니까요	-10.4699
▁주소	-10.47
▁딱히	-10.4703
▁유튜브	-10.4704
▁볶	-10.4708
숙	-10.4708
▁감자	-10.472
▁독서	-10.4721
▁이모	-10.4728
▁귀여워	-10.4734
▁챙기	-10.4735
▁중소기업	-10.4738
▁다이어터	-10.475
▁딩	-10.4754
▁봣	-10.4759
▁00	-10.4761
▁구워	-10.4763
▁칸	-10.4767
케	-10.4776
▁얇	-10.478
▁ᅵ	-10.4781
▁가만히	-10.4781
▁다구	-10.4787
백	-10.4789
ᄏᄏᄏ	-10.4801
▁매년	-10.4805
▁초대	-10.4806
▁플레이	-10.4811
▁밟	-10.4816
책	-10.4823
▁전했	-10.483
▁열정	-10.4833
▁멋있	-10.484
▁방지	-10.4841
▁아라	-10.4841
▁콜	-10.4841
▁당한	-10.4842
▁흐르	-10.4842
▁소위	-10.4861
▁com	-10.4861
▁클럽	-10.4862
▁비난	-10.4867
▁보단	-10.4869
▁체력	-10.4871
▁적응	-10.4879
▁성인	-10.4884
▁어머	-10.4895
▁화려	-10.4902
▁안보	-10.4907
▁못할	-10.4911
▁목숨	-10.4917
▁효	-10.492
▁흐	-10.492
▁전주	-10.4925
▁d	-10.4926
▁다녔	-10.4927
▁농	-10.4929
▁장비	-10.4931
▁솔	-10.4932
▁해진	-10.4933
▁똑같이	-10.4934
▁이웃	-10.4938
▁진다	-10.4944
▁위반	-10.4945
▁슬	-10.4945
▁거쳐	-10.4946
▁멋진	-10.4948
▁갈비	-10.495
익	-10.4953
▁질서	-10.4958
▁절반	-10.4961
▁신체	-10.4967
▁건축	-10.4968
름	-10.4975
▁당국	-10.4986
▁페	-10.4991
▁향상	-10.4995
▁발달	-10.4995
▁만남	-10.4999
▁몬	-10.5002
▁파괴	-10.5002
▁아녀	-10.5006
아들이	-10.5026
▁기념	-10.5031
▁소화	-10.5044
▁아이스크림	-10.5047
▁모자	-10.5049
▁네이버	-10.5059
▁근까	-10.506
메	-10.5061
▁컴	-10.5061
▁펴	-10.5066
▁즐길	-10.5078
▁보고서	-10.5078
▁불만	-10.5079
▁아이폰	-10.5081
▁스테이크	-10.5082
▁1000	-10.5085
▁자격	-10.5095
ᄏ	-10.5097
▁어용	-10.5099
▁널	-10.5103
▁구역	-10.5105
▁자치	-10.5107
▁유사	-10.5107
▁V	-10.511
▁』,	-10.5119
▁알려졌	-10.5121
▁신랑	-10.5122
▁주차	-10.5127
록	-10.5128
▁학자	-10.5137
▁주부	-10.5137
▁지니	-10.5138
▁큰일	-10.5159
▁갚	-10.516
모으	-10.5161
▁달달	-10.5162
▁사내	-10.5169
린다	-10.517
▁여인	-10.517
▁흑흑	-10.5178
▁움직임	-10.5182
겼	-10.5183
▁안철수	-10.5189
▁바랍니다	-10.5189
▁할게요	-10.5191
▁숙소	-10.5199
▁의자	-10.5201
▁이른바	-10.5201
▁모집	-10.5202
▁붙이	-10.5215
▁유행	-10.5219
▁까진	-10.5224
▁원리	-10.5224
▁예비	-10.5225
▁국어	-10.5228
▁취미	-10.5231
▁상관없	-10.5232
▁■	-10.5232
료	-10.5239
액	-10.5241
▁총선	-10.5242
▁투명	-10.5245
▁싼	-10.5248
▁보관	-10.5253
른	-10.5253
▁커플	-10.5256
▁의문	-10.5262
▁의해서	-10.5268
▁된다면	-10.5269
▁장치	-10.5269
▁싹	-10.5272
▁미세먼지	-10.5272
▁인수	-10.5274
▁찜	-10.5275
▁전용	-10.5277
▁불렀	-10.5282
▁교환	-10.5291
▁신용	-10.5291
▁옮겨	-10.5294
▁봐야지	-10.5295
▁신선	-10.5295
▁힘내	-10.53
▁지도자	-10.5305
▁가져가	-10.5307
▁칭	-10.5311
▁증상	-10.5311
▁변하	-10.5313
▁한두	-10.5319
▁김밥	-10.5322
▁소주	-10.5325
▁가시	-10.5326
▁니다	-10.5333
▁고정	-10.5333
▁개정	-10.5339
▁연어	-10.5351
▁뒤집	-10.5369
▁'(	-10.5369
▁자율	-10.5371
▁정식	-10.5373
▁원하	-10.5374
▁발휘	-10.5375
▁탔	-10.5377
▁경북	-10.5378
▁덮	-10.5383
▁지하	-10.5384
▁걸렸	-10.5396
▁한지	-10.5398
▁할까요	-10.54
▁베이비	-10.54
▁확장	-10.5401
▁꽉	-10.5403
▁푹	-10.5408
▁매체	-10.541
▁방어	-10.541
▁황제	-10.5411
▁창출	-10.5418
▁그럼에도	-10.5419
▁짝	-10.542
▁》	-10.5423
새	-10.5423
▁돕	-10.5423
▁애매	-10.5433
필	-10.5442
▁갠	-10.5442
▁아우	-10.5443
▁마감	-10.5445
▁협의	-10.545
▁흔들	-10.5451
▁어머님	-10.5456
▁선팔	-10.5459
▁채용	-10.5459
쳤	-10.5465
▁욕심	-10.5467
▁어라	-10.5468
퍼	-10.5469
▁사유	-10.5471
▁무서워	-10.5473
층	-10.5475
▁방침	-10.5478
▁겁니까	-10.5479
▁아유	-10.5481
▁폴	-10.5483
▁풍경	-10.5483
▁센	-10.5484
▁형사	-10.5497
▁결합	-10.5501
▁완료	-10.5501
▁고르	-10.5513
▁발라	-10.5516
▁떨어진	-10.5521
▁즐겁	-10.5532
▁즐거운	-10.5541
▁아홉	-10.5545
▁폐	-10.5551
▁소금	-10.5553
▁추석	-10.5555
▁향후	-10.5558
만두	-10.5568
▁화이트	-10.5571
극	-10.5578
▁쳐다보	-10.558
e	-10.5588
▁흥	-10.5594
▁어쩌면	-10.5597
▁동원	-10.5599
▁쓰레기	-10.5605
▁입술	-10.5608
▁계신	-10.5608
▁탄생	-10.5608
▁경주	-10.5608
▁놀랐	-10.5608
▁컸	-10.5618
▁결혼식	-10.5635
▁연극	-10.5638
▁랍니다	-10.5644
▁디지털	-10.5646
▁저자	-10.5647
▁단순히	-10.565
▁규칙	-10.565
▁여덟	-10.5657
궁	-10.566
씨	-10.5662
▁폭발	-10.5666
▁무려	-10.5666
탕	-10.5668
▁조용	-10.5671
▁윤리	-10.5676
▁부서	-10.5676
취	-10.5677
▁45	-10.5677
▁다소	-10.5682
▁인류	-10.5686
▁개입	-10.5689
▁했으나	-10.5694
▁귀여운	-10.5697
▁연예인	-10.5699
올라오	-10.5704
▁물리	-10.5705
▁투자자	-10.5709
▁추정	-10.5711
▁소고기	-10.5713
▁어우	-10.5719
▁연계	-10.5729
▁써서	-10.5731
▁핑크	-10.5734
▁전력	-10.5746
▁독특	-10.575
▁썰	-10.5755
▁앨범	-10.5758
▁오일	-10.5761
▁집행	-10.5762
▁여당	-10.5763
▁없애	-10.5764
편	-10.5765
▁만두	-10.5769
▁쟤	-10.5769
▁들리	-10.578
▁심심	-10.5781
▁총장	-10.5789
▁아이템	-10.5805
▁연말	-10.5806
▁용어	-10.5807
▁2010	-10.5812
▁입구	-10.5816
▁여보	-10.5828
m	-10.5829
▁ᄐᄐ	-10.583
▁시계	-10.5838
▁식물	-10.5841
▁대만	-10.5842
▁모시	-10.5843
▁항공	-10.5845
▁허용	-10.586
▁인근	-10.5863
▁전제	-10.5867
글	-10.587
▁2018	-10.5872
겨	-10.5875
▁영혼	-10.5879
▁이쪽	-10.588
▁터지	-10.5883
▁큐	-10.5885
▁걸음	-10.5888
▁바랄게	-10.589
▁..?	-10.5891
▁띄	-10.5892
▁확산	-10.5894
▁묘	-10.5903
or	-10.5907
▁양식	-10.5907
▁헌	-10.5911
▁뜯	-10.5912
▁ᅥ	-10.5913
▁형제	-10.5914
▁양파	-10.5915
▁졸라	-10.5917
▁대안	-10.5922
▁튀	-10.5923
▁평일	-10.5929
▁계정	-10.5942
▁재단	-10.5945
▁남겨	-10.5948
▁이명박	-10.5956
▁특이	-10.5957
▁위주	-10.5959
▁채널	-10.596
▁남기	-10.5963
▁곱창	-10.5966
▁2012	-10.5969
▁냉장고	-10.5972
▁체크	-10.5976
▁점검	-10.598
▁2017	-10.5989
▁묶	-10.599
▁개별	-10.599
▁태어나	-10.6004
워	-10.6006
▁어렸	-10.6012
▁혜	-10.6015
머	-10.6024
▁확신	-10.6027
.	-10.6037
▁이외	-10.604
▁한쪽	-10.6042
▁빠진	-10.6045
▁학과	-10.6046
▁다행히	-10.6048
▁번역	-10.6051
▁슬퍼	-10.6056
▁부상	-10.6059
▁콘텐츠	-10.6062
▁아동	-10.6065
▁이성	-10.6072
등	-10.6074
▁케어	-10.6077
▁고구마	-10.6079
▁환영	-10.6079
▁적당	-10.6082
▁해방	-10.609
▁부처	-10.6093
▁신화	-10.6102
▁로써	-10.6104
▁뒷	-10.6108
▁커다란	-10.6108
▁모바일	-10.611
▁입학	-10.6113
▁진로	-10.6117
▁친한	-10.6123
▁쌈	-10.6126
▁룩	-10.6129
▁리뷰	-10.613
손	-10.613
▁마주	-10.613
▁출산	-10.6137
▁사연	-10.6137
▁인재	-10.6142
베	-10.6142
▁한잔	-10.6143
▁블로그	-10.6145
▁시골	-10.6145
▁백성	-10.6148
▁날짜	-10.6149
▁만일	-10.615
▁솔직	-10.6159
▁먼지	-10.6162
▁방해	-10.6164
▁언젠가	-10.6165
▁회식	-10.6167
으면	-10.617
▁태양	-10.6178
▁지켜보	-10.6178
l	-10.6181
▁옮	-10.6181
▁욕망	-10.6183
▁줄어들	-10.6197
홍	-10.6197
▁둘러	-10.6201
▁삼성전자	-10.6204
▁뚫	-10.6208
▁풍부	-10.6208
▁임신	-10.6208
▁투입	-10.6208
▁빅	-10.6209
▁싱	-10.6222
▁의장	-10.6224
▁ᄂᄂ	-10.6225
▁헬스	-10.6226
▁충전	-10.6228
▁덥	-10.6229
▁X	-10.6232
▁컷	-10.6232
▁분류	-10.6235
▁마이	-10.6239
▁쪼	-10.6241
▁거절	-10.6243
▁장르	-10.6245
▁얘길	-10.6245
▁♡	-10.6251
▁무척	-10.6254
▁마디	-10.6258
▁막상	-10.6262
▁콘서트	-10.6262
▁뷰	-10.6274
▁정기	-10.6278
▁설마	-10.6281
▁경력	-10.6283
▁버거	-10.6283
커	-10.6291
예	-10.6299
▁틈	-10.6305
▁홍콩	-10.6306
▁튼	-10.6306
▁기차	-10.6318
▁천연	-10.632
▁델	-10.6324
▁가깝	-10.6328
▁벌이	-10.6329
▁고추	-10.6337
▁신규	-10.6337
▁종목	-10.6339
▁드릴게요	-10.6346
▁to	-10.635
▁뜨거운	-10.6355
▁플러스	-10.6358
▁|	-10.636
▁자살	-10.6364
▁쿡	-10.6366
▁배려	-10.6369
▁편집	-10.6371
▁계절	-10.6371
▁마라	-10.6372
▁대처	-10.6373
▁골라	-10.6373
▁😭	-10.6375
▁진술	-10.6378
▁취재	-10.6384
▁가량	-10.6387
▁짤	-10.6388
▁2015	-10.6391
▁에서부터	-10.6396
▁성향	-10.6408
▁복합	-10.6408
▁쏟	-10.6414
▁심한	-10.6415
▁아줌마	-10.6419
▁쿠폰	-10.6419
▁이내	-10.6423
▁신혼	-10.6424
▁캬	-10.6424
▁학문	-10.6431
▁교류	-10.6438
▁!!!!	-10.6439
▁조명	-10.6441
▁곁	-10.6443
▁연주	-10.6445
▁몽	-10.6448
▁설득	-10.6449
▁수고	-10.6463
▁온다	-10.6504
▁닝	-10.6507
▁정답	-10.651
▁정말로	-10.6513
▁2014	-10.6527
침	-10.6529
▁대리	-10.653
▁정원	-10.6531
▁겁	-10.6534
▁저게	-10.6534
립	-10.654
▁까먹	-10.6542
▁연관	-10.6542
▁무서운	-10.6549
▁제조	-10.655
귀	-10.6552
▁티켓	-10.6556
▁실내	-10.6563
▁팅	-10.6564
▁드러나	-10.6567
▁직전	-10.6574
▁어떨까	-10.6574
녀왔	-10.6575
▁쳤	-10.6578
골	-10.6582
▁답변	-10.6586
▁누르	-10.6589
▁권한	-10.6596
▁따지	-10.6596
▁살인	-10.6602
▁경계	-10.6603
▁들려	-10.6616
▁될까	-10.6616
▁모를	-10.6626
▁유학	-10.6632
▁공천	-10.6632
▁드러내	-10.6636
▁엄청나	-10.6638
▁―	-10.6641
▁서울대	-10.6645
▁개성	-10.6649
▁이기	-10.6655
▁버려	-10.6655
▁걸쳐	-10.6656
▁조작	-10.6663
▁준다고	-10.6665
합	-10.6672
c	-10.6677
▁턱	-10.6679
▁걸까	-10.669
▁흡수	-10.6691
▁흰	-10.6692
▁저항	-10.6699
▁골프	-10.6706
▁순서	-10.6707
▁특	-10.6709
▁안경	-10.671
▁법인	-10.6712
▁임대	-10.6716
▁랴	-10.6723
g	-10.6734
▁듭니다	-10.6734
▁교과	-10.6735
▁선고	-10.6738
▁채소	-10.6744
▁그대	-10.676
▁부위	-10.6764
▁ᅮᅲ	-10.6766
en	-10.677
▁셀카	-10.6772
▁했잖아	-10.6776
▁하우스	-10.678
▁바디	-10.6782
▁린	-10.6783
링	-10.6789
▁녀	-10.6795
▁등등	-10.68
▁스님	-10.6804
▁시내	-10.6804
패	-10.6804
▁조용히	-10.6804
▁요건	-10.6808
▁영양	-10.6809
▁데이	-10.6809
▁짚	-10.6814
▁관찰	-10.6817
▁출	-10.6817
▁조언	-10.6821
▁평범	-10.6832
▁지향	-10.6834
▁책상	-10.6836
,	-10.684
쿠	-10.6846
▁체결	-10.6847
▁보일	-10.6849
▁정해	-10.6853
▁교과서	-10.6854
▁군데	-10.6857
▁판사	-10.6864
▁2016	-10.6867
▁에겐	-10.6868
▁비상	-10.6868
▁까스	-10.6871
▁철저	-10.6874
▁로마	-10.6876
▁그죠	-10.688
▁전날	-10.6881
▁반려	-10.6884
▁검증	-10.6892
▁착한	-10.6894
▁뽀	-10.6897
▁찐	-10.6898
▁샴푸	-10.6907
▁넷	-10.6907
▁락	-10.6908
▁전남	-10.6911
▁후배	-10.6911
▁가졌	-10.6915
▁접수	-10.6921
▁진리	-10.6923
▁빠졌	-10.6927
▁미터	-10.693
나무	-10.6931
▁측정	-10.6934
▁임명	-10.6941
▁이념	-10.6942
▁장군	-10.6945
▁완화	-10.6949
▁주년	-10.6954
▁32	-10.6955
▁멤버	-10.6966
▁타인	-10.6966
▁차단	-10.6967
▁건너	-10.6967
▁인하	-10.6974
▁후반	-10.6975
ᄏᄏᄏᄏ	-10.6978
▁온도	-10.6979
▁허락	-10.6984
▁랩	-10.6985
▁붙여	-10.699
▁체육	-10.6993
▁붓	-10.6997
▁두부	-10.7015
염	-10.7017
▁여긴	-10.7017
▁지인	-10.7018
▁두려워	-10.7018
▁역량	-10.7022
▁정비	-10.7032
▁학부모	-10.7034
▁목사	-10.7037
▁실행	-10.7044
▁조국	-10.7051
▁신앙	-10.7052
▁명예	-10.7053
▁으라고	-10.7056
▁종종	-10.7067
▁좌	-10.7073
▁뮤	-10.7084
▁떠오르	-10.7085
▁www	-10.7087
▁2013	-10.7087
▁멈추	-10.7089
▁조화	-10.7094
▁풀리	-10.7099
▁사원	-10.7109
▁마세요	-10.711
▁곳곳	-10.7115
▁위로	-10.7118
▁리더	-10.7118
▁무게	-10.712
▁력	-10.7128
▁2011	-10.7129
▁e	-10.713
▁계단	-10.7141
▁"(	-10.7147
▁든다	-10.715
▁애초	-10.7168
▁별도	-10.7168
알	-10.717
▁갔었	-10.7171
▁냉	-10.7176
욱	-10.719
▁주방	-10.7196
▁일까요	-10.7196
▁상하	-10.7206
▁라든지	-10.7209
▁인형	-10.7209
▁이탈리아	-10.7218
▁요금	-10.7219
▁발행	-10.7221
▁간다고	-10.7227
▁줍니다	-10.7229
▁반갑	-10.7231
웅	-10.7234
▁기쁨	-10.7243
▁샘	-10.7249
▁뛰어난	-10.7257
▁유치원	-10.726
▁튀김	-10.7261
▁출마	-10.7276
▁2009	-10.7279
▁채권	-10.728
▁수치	-10.7281
▁정치인	-10.7285
▁평등	-10.7286
▁2008	-10.7286
▁선호	-10.7288
▁끝난	-10.7289
▁헬	-10.7292
▁견해	-10.7294
▁세포	-10.7295
▁인원	-10.7298
▁제재	-10.73
▁취지	-10.73
▁용서	-10.7302
▁적당히	-10.7305
▁가루	-10.7308
▁매콤	-10.7312
▁大	-10.7313
▁최소한	-10.7315
황	-10.7315
▁반발	-10.7321
▁버터	-10.7335
▁군인	-10.7344
▁작전	-10.7345
▁버릴	-10.7348
▁33	-10.7352
잔	-10.7359
▁압박	-10.7361
▁강사	-10.7363
