[PAD]	0
[UNK]	0
[BOS]	0
[EOS]	0
[unused0]	0
[unused1]	0
[unused2]	0
[unused3]	0
[unused4]	0
[unused5]	0
[unused6]	0
[unused7]	0
[unused8]	0
[unused9]	0
[SEP]	0
[SEPT]	0
[MASK]	0
▁.	-3.40071
▁이	-3.6973
▁는	-3.87012
▁을	-4.14719
▁하	-4.17222
▁	-4.21225
▁에	-4.2452
▁고	-4.28728
▁다	-4.28996
▁가	-4.3732
▁은	-4.54747
▁의	-4.57477
▁있	-4.71634
▁를	-4.7957
▁,	-4.81523
▁도	-4.83052
▁한	-4.93309
▁?	-4.9711
▁어	-4.97371
▁들	-5.03873
▁#	-5.10649
▁지	-5.13241
▁아	-5.29117
▁게	-5.32385
▁그	-5.33885
▁나	-5.34382
▁것	-5.40859
▁으로	-5.43268
▁거	-5.45513
▁에서	-5.46876
▁수	-5.57724
▁로	-5.58063
▁기	-5.59145
▁~	-5.59712
▁해	-5.59758
▁했	-5.59943
▁었	-5.62187
▁되	-5.68317
▁적	-5.7094
▁면	-5.74023
▁보	-5.76071
▁네	-5.76319
▁안	-5.81821
▁일	-5.86524
▁ᄏᄏᄏᄏ	-5.88074
▁과	-5.89715
▁는데	-5.9338
▁만	-5.94583
▁인	-5.98674
▁할	-5.98866
▁"	-6.00455
▁내	-6.00563
▁없	-6.02491
▁시	-6.03498
▁말	-6.06841
▁주	-6.07267
▁!	-6.07366
▁같	-6.09862
▁않	-6.11926
▁야	-6.13105
▁겠	-6.14133
▁와	-6.15874
▁)	-6.16431
지	-6.17455
리	-6.17794
▁(	-6.20323
▁좋	-6.21469
▁자	-6.23756
▁아니	-6.25106
▁먹	-6.25521
▁뭐	-6.26842
▁'	-6.2715
▁예	-6.29318
▁서	-6.31387
▁오	-6.31702
▁습니다	-6.33332
이	-6.33644
▁사람	-6.39889
▁때	-6.40715
자	-6.44621
▁사	-6.45975
▁던	-6.49213
▁우리	-6.4983
▁대	-6.54039
기	-6.54569
▁았	-6.54638
▁전	-6.56046
▁더	-6.58889
▁저	-6.60933
▁생각	-6.62492
▁어요	-6.63043
▁음	-6.63052
▁라	-6.63142
스	-6.63271
▁라고	-6.63451
사	-6.63704
▁년	-6.64287
▁잘	-6.66739
▁1	-6.67041
서	-6.67157
▁죠	-6.71819
▁지금	-6.72096
▁원	-6.72199
▁좀	-6.72958
▁까지	-6.73544
▁근데	-6.73736
▁여	-6.75256
▁이제	-6.7703
▁지만	-6.77543
▁또	-6.77642
가	-6.78267
▁제	-6.78651
▁중	-6.7876
▁..	-6.79261
도	-6.79515
▁받	-6.79707
▁알	-6.81769
▁...	-6.82205
▁그런	-6.82511
▁두	-6.831
▁등	-6.83587
▁성	-6.84667
수	-6.85714
인	-6.85721
▁구	-6.85817
장	-6.87422
▁다고	-6.87954
다	-6.88279
▁한다	-6.88459
▁ᄏᄏᄏ	-6.88831
▁면서	-6.88838
▁2	-6.89478
▁개	-6.90061
▁분	-6.91271
▁신	-6.92528
▁에게	-6.93532
▁된	-6.93908
▁이런	-6.94049
라	-6.94337
▁번	-6.94643
▁해서	-6.94791
어	-6.95324
▁니	-6.9537
▁싶	-6.95588
▁요	-6.95671
▁많	-6.96219
대	-6.97548
▁비	-6.99175
요	-6.99485
▁너무	-7.00003
▁ᄏᄏ	-7.0097
▁집	-7.01003
▁그래서	-7.02327
▁가지	-7.02878
▁3	-7.03077
▁맞	-7.03352
▁때문	-7.03561
시	-7.03774
▁님	-7.0414
▁며	-7.0438
▁진짜	-7.04953
▁라는	-7.05417
치	-7.06185
▁그렇	-7.09438
▁많이	-7.09484
하	-7.10134
▁다는	-7.10798
▁명	-7.11945
구	-7.12166
▁살	-7.12225
▁데	-7.13683
▁어서	-7.14181
▁유	-7.14207
▁이렇게	-7.14438
▁니까	-7.15159
▁부	-7.15195
▁ᅲᅲ	-7.16236
▁화	-7.16297
로	-7.16733
▁왜	-7.19202
▁시간	-7.20178
▁오늘	-7.20842
원	-7.21147
상	-7.21444
▁못	-7.21453
▁였	-7.22158
▁그리고	-7.22444
아	-7.22812
부	-7.24804
진	-7.24906
▁애	-7.24947
정	-7.25461
▁ᄏ	-7.2607
고	-7.26553
▁그냥	-7.26824
▁그러	-7.27401
성	-7.27898
드	-7.29022
주	-7.29105
▁너	-7.29344
▁#@	-7.29822
▁소	-7.30148
▁해야	-7.3036
▁막	-7.30392
▁세	-7.30903
▁-	-7.31245
동	-7.31403
▁보다	-7.31748
▁으면	-7.31911
▁상	-7.31958
트	-7.32224
야	-7.32953
▁마	-7.33446
▁무	-7.34692
▁건	-7.35043
▁부터	-7.35971
▁월	-7.36302
▁정	-7.36761
▁차	-7.36795
▁조	-7.37914
▁하나	-7.38948
▁남	-7.397
▁장	-7.40285
▁난	-7.40317
우	-7.40463
비	-7.41003
▁사실	-7.41027
나	-7.41138
세	-7.41225
▁4	-7.41503
전	-7.42451
▁미	-7.4264
▁십	-7.42738
▁물	-7.43686
▁정도	-7.44984
▁될	-7.45841
▁김	-7.46124
▁문제	-7.46189
▁대한	-7.46672
▁5	-7.46853
▁얘기	-7.47021
▁줄	-7.4719
▁다른	-7.47225
▁어떤	-7.4726
르	-7.47797
▁입	-7.47891
▁위	-7.48102
▁타	-7.48293
▁씨	-7.48631
산	-7.49763
▁친구	-7.49834
▁날	-7.50026
▁입니다	-7.50123
▁이름	-7.50885
▁간	-7.51189
제	-7.51336
▁랑	-7.51545
소	-7.51603
▁스	-7.52133
▁공	-7.52321
▁다가	-7.52609
▁후	-7.52828
▁달	-7.53899
마	-7.5409
▁이나	-7.54143
▁걸	-7.54694
▁모	-7.54943
▁‘	-7.54967
▁당	-7.55136
▁진	-7.55191
미	-7.55759
▁불	-7.55885
▁응	-7.55938
▁아이	-7.56216
▁“	-7.56912
▁앞	-7.57224
▁실	-7.57368
▁”	-7.57369
▁됐	-7.5739
▁쓰	-7.58597
히	-7.5995
▁그거	-7.60056
▁’	-7.6009
▁그램	-7.60208
▁돈	-7.61067
▁천	-7.61155
니	-7.61262
▁아요	-7.61605
▁함	-7.62753
▁단	-7.6286
▁삼	-7.62897
려	-7.63526
▁반	-7.63654
▁속	-7.63859
▁경우	-7.64803
보	-7.64949
▁길	-7.6497
▁냐	-7.65614
▁열	-7.66145
▁바	-7.66182
▁치	-7.66237
물	-7.66637
▁점	-7.66712
▁된다	-7.669
▁동	-7.66909
▁합니다	-7.66967
▁처럼	-7.67299
▁선	-7.67568
선	-7.67975
▁정말	-7.68056
▁자신	-7.68064
▁어떻게	-7.685
▁배	-7.69075
▁:	-7.69434
▁재	-7.69771
▁셨	-7.69818
러	-7.69919
▁넘	-7.70174
▁다음	-7.70281
▁다시	-7.70331
▁네요	-7.70951
▁양	-7.71099
▁봤	-7.7131
▁만들	-7.71845
식	-7.72146
여	-7.72205
▁같이	-7.72489
▁한테	-7.73345
▁볼	-7.73436
▁듯	-7.73561
신	-7.73567
화	-7.7393
▁마음	-7.74158
▁손	-7.74844
▁ᅲ	-7.75171
▁여기	-7.75269
관	-7.75803
▁모르	-7.75984
일	-7.76246
▁인데	-7.76294
질	-7.77976
▁자기	-7.78337
면	-7.78732
오	-7.78754
▁이번	-7.78996
그렇게	-7.7914
력	-7.79348
▁그럼	-7.79544
▁노	-7.79894
해	-7.79958
▁사진	-7.80099
▁우	-7.80598
▁긴	-7.80849
▁피	-7.81081
한	-7.81222
방	-7.8135
감	-7.81372
국	-7.81625
▁한국	-7.8172
▁파	-7.82107
문	-7.82118
▁시작	-7.82316
▁아서	-7.82472
▁나오	-7.8332
▁6	-7.83396
▁강	-7.83419
▁연	-7.83584
▁그래	-7.84284
▁맛	-7.84456
▁거기	-7.84496
▁팔	-7.84711
▁이상	-7.84735
▁백	-7.85317
▁·	-7.85839
▁돼	-7.86046
▁엄마	-7.86072
당	-7.86287
▁10	-7.86562
▁필요	-7.8671
▁발	-7.86713
무	-7.87047
▁가능	-7.879
용	-7.8804
▁눈	-7.88296
▁맛있	-7.88816
▁본	-7.88816
▁그것	-7.88912
▁이거	-7.89043
▁곳	-7.89134
▁문	-7.89328
▁봐	-7.89639
▁세요	-7.89722
▁박	-7.8974
▁놓	-7.9004
모	-7.90615
▁바로	-7.90639
▁함께	-7.90688
▁이게	-7.90757
▁계속	-7.91049
▁왔	-7.91102
의	-7.91387
▁방	-7.91488
▁뒤	-7.91521
▁스타	-7.91783
▁크	-7.91783
▁영화	-7.9196
▁산	-7.9261
▁잖아	-7.92659
만	-7.92701
▁권	-7.92754
▁감	-7.92836
운	-7.93382
명	-7.93981
금	-7.94336
호	-7.94351
▁상황	-7.95266
▁사회	-7.95415
▁호	-7.95431
▁갈	-7.95448
두	-7.95531
▁참	-7.95714
위	-7.9604
▁잡	-7.9618
▁큰	-7.96316
▁위해	-7.96496
데	-7.96677
래	-7.97053
유	-7.97366
▁이야기	-7.97544
▁인제	-7.98502
조	-7.9859
단	-7.98715
▁엔	-7.98779
재	-8.00029
실	-8.00536
▁7	-8.00538
▁아직	-8.00653
▁임	-8.01194
▁갔	-8.01246
▁그런데	-8.01915
▁가장	-8.02095
▁`	-8.02305
▁초	-8.02363
크	-8.0283
▁그게	-8.0291
루	-8.0295
레	-8.03978
▁어디	-8.04028
▁는지	-8.04168
연	-8.04403
▁은데	-8.0444
린	-8.04745
▁8	-8.05019
▁리	-8.05256
▁몇	-8.0529
경	-8.05349
▁끝	-8.05422
학	-8.05826
차	-8.06074
▁외	-8.06091
▁용	-8.06628
▁%	-8.06717
▁찾	-8.07072
▁사용	-8.07153
▁형	-8.07176
점	-8.07254
▁밥	-8.07394
▁영	-8.07486
▁러	-8.0853
▁포	-8.08536
▁19	-8.09119
▁도록	-8.09166
▁무슨	-8.09515
디	-8.09706
▁그때	-8.09733
▁경	-8.09882
▁부분	-8.0998
간	-8.1053
▁책	-8.10755
▁어야	-8.10798
▁드	-8.11796
▁예요	-8.12019
안	-8.12277
▁처음	-8.12348
내	-8.12607
▁미국	-8.12931
▁식	-8.13186
▁갖	-8.13222
▁그러나	-8.13263
▁지역	-8.13573
▁온	-8.13629
회	-8.13772
e	-8.13914
파	-8.14701
▁보이	-8.14765
▁운동	-8.15053
▁잇	-8.15129
▁생	-8.15186
▁학교	-8.15193
▁/	-8.15357
거	-8.15494
▁ᄒᄒ	-8.1556
영	-8.15588
▁몸	-8.15884
▁조금	-8.15898
▁약	-8.16022
▁거든요	-8.16326
민	-8.17618
▁이랑	-8.17751
▁죽	-8.17886
▁사랑	-8.18082
▁모든	-8.18523
▁중요	-8.1875
중	-8.19191
▁이러	-8.19197
▁거나	-8.19261
▁세계	-8.19632
행	-8.19713
▁군	-8.19719
▁대표	-8.19751
▁요즘	-8.2003
▁편	-8.20162
음	-8.20726
▁대통령	-8.20937
▁일본	-8.21271
프	-8.21551
▁새	-8.21875
▁높	-8.22255
심	-8.22332
타	-8.22356
▁에요	-8.22484
▁회사	-8.2256
워	-8.22597
▁억	-8.22686
양	-8.22847
법	-8.22945
▁뿐	-8.23203
▁군요	-8.2338
▁말씀	-8.23681
o	-8.24226
▁글	-8.24267
체	-8.24536
▁나라	-8.24603
▁일단	-8.24715
▁그래도	-8.24731
적	-8.25139
▁모두	-8.25427
▁여자	-8.25511
▁정부	-8.25592
▁기업	-8.25633
▁인가	-8.25841
▁9	-8.25877
▁약간	-8.26321
▁넣	-8.26324
▁따라	-8.26564
▁시장	-8.26937
량	-8.27078
▁준비	-8.27745
▁만나	-8.27963
▁하지만	-8.27976
▁면은	-8.28402
s	-8.28742
▁경제	-8.28941
▁언니	-8.29436
▁담	-8.29525
▁시스템	-8.29753
▁나가	-8.2984
역	-8.30066
▁회	-8.30112
▁법	-8.30524
발	-8.3054
포	-8.30569
공	-8.30659
생	-8.30766
림	-8.30776
▁서울	-8.30825
▁교육	-8.31269
바	-8.31347
직	-8.31424
▁여행	-8.31537
▁청	-8.31735
터	-8.31792
▁ᆞ	-8.31822
▁교	-8.31842
▁중국	-8.32159
렸	-8.32173
▁소리	-8.32946
▁매	-8.33071
피	-8.33239
▁동안	-8.33457
들	-8.33519
▁방법	-8.33796
▁그니까	-8.33913
▁으	-8.34021
▁정치	-8.34094
▁별	-8.34278
임	-8.34544
▁쪽	-8.3486
▁해도	-8.35206
▁괜찮	-8.35256
▁코	-8.35264
▁작	-8.35447
▁관	-8.35636
▁통해	-8.3565
석	-8.3566
까	-8.35781
▁다면	-8.35862
▁느낌	-8.35909
▁이유	-8.3609
▁ᅮᅮ	-8.36184
▁해요	-8.36267
▁name	-8.3649
▁든	-8.36841
분	-8.36917
▁그러니까	-8.36941
▁들어가	-8.36942
▁거든	-8.37271
▁관계	-8.37388
▁려고	-8.37456
▁찍	-8.37698
▁....	-8.37912
▁을까	-8.38002
▁대해서	-8.38196
▁관련	-8.38231
▁아주	-8.38253
▁머	-8.38267
색	-8.3838
▁남자	-8.38385
▁최	-8.38442
▁사이	-8.38494
▁건강	-8.38574
▁올	-8.39119
▁으니까	-8.3932
져	-8.39492
▁모습	-8.39645
군	-8.39898
▁사업	-8.39983
▁토	-8.40206
▁없이	-8.40234
계	-8.405
▁힘들	-8.40788
▁>	-8.40948
▁씩	-8.41146
▁보여	-8.41154
속	-8.41189
교	-8.41246
▁<	-8.41492
집	-8.41573
티	-8.41717
▁국민	-8.42153
과	-8.42179
▁는데요	-8.42452
▁20	-8.42847
울	-8.4287
▁란	-8.42942
개	-8.43574
▁국	-8.44028
▁인간	-8.44112
▁여러	-8.44263
▁결과	-8.44322
▁자리	-8.44449
▁심	-8.4445
종	-8.44467
강	-8.44727
▁딱	-8.44806
▁카	-8.44806
▁내용	-8.44842
▁지난	-8.44869
▁고요	-8.45168
▁계	-8.45216
그	-8.45234
▁질	-8.453
태	-8.45402
▁위한	-8.45406
▁놀	-8.45425
매	-8.45796
▁째	-8.4613
▁힘	-8.4616
현	-8.4626
▁다니	-8.46352
y	-8.46466
▁보내	-8.46567
토	-8.46651
▁육	-8.46661
립	-8.46972
▁굉장히	-8.47044
▁키	-8.47055
▁특히	-8.47095
▁허	-8.47279
▁대해	-8.47409
▁돌	-8.47445
▁시키	-8.47708
▁순	-8.47751
▁싫	-8.47759
▁귀	-8.47787
▁왕	-8.47911
란	-8.48054
▁통	-8.48122
▁라도	-8.48279
▁역시	-8.48426
▁는다	-8.48451
▁그랬	-8.48749
버	-8.48823
▁거의	-8.4898
카	-8.49795
▁문화	-8.49885
▁금	-8.49996
박	-8.50121
약	-8.50126
▁추	-8.50251
▁먼저	-8.50424
▁술	-8.50849
▁가족	-8.50876
▁꼭	-8.50881
▁의원	-8.51109
설	-8.51127
▁인지	-8.51453
▁급	-8.51578
▁생활	-8.51691
▁관리	-8.51724
▁어느	-8.5181
▁습니까	-8.5183
▁머리	-8.5186
▁뭔가	-8.5226
▁국가	-8.52286
▁각	-8.52299
릴	-8.52322
▁더니	-8.5244
형	-8.52474
천	-8.52476
▁엄청	-8.5252
▁총	-8.5277
▁얼굴	-8.52797
졌	-8.5293
▁디	-8.53011
▁현	-8.53017
▁둘	-8.53127
▁및	-8.53327
▁이것	-8.53348
▁걱정	-8.53349
▁듣	-8.53407
▁울	-8.53462
복	-8.53517
▁못하	-8.53528
▁기분	-8.54236
▁잖아요	-8.54299
▁공부	-8.54397
▁이후	-8.54397
각	-8.54575
▁아침	-8.54692
▁학생	-8.54989
▁기억	-8.55061
은	-8.55132
▁종	-8.5526
▁의미	-8.55443
▁채	-8.5559
▁12	-8.55609
▁ᄒ	-8.55868
▁과정	-8.56317
▁준	-8.56422
▁나왔	-8.56595
락	-8.56601
▁30	-8.56878
▁결국	-8.56953
▁선생	-8.57022
▁나요	-8.57055
네	-8.57072
▁물론	-8.57079
▁민	-8.57174
▁읽	-8.57384
▁되게	-8.57491
▁어제	-8.57625
▁트	-8.57893
▁지원	-8.5823
즈	-8.58235
▁북한	-8.58278
급	-8.58355
겨	-8.5863
▁이미	-8.5867
▁전화	-8.58917
▁하루	-8.59007
▁따	-8.59055
▁_	-8.59259
▁언제	-8.59268
▁A	-8.59365
▁라면	-8.59485
▁잠	-8.59601
▁변	-8.59647
▁풀	-8.59709
병	-8.59847
▁누구	-8.59965
▁혼자	-8.60054
▁까	-8.60105
▁더라	-8.60421
▁병	-8.60546
▁활동	-8.60869
▁위해서	-8.60905
▁내일	-8.60931
▁원래	-8.61017
▁메	-8.6105
▁현재	-8.61432
▁무엇	-8.61449
통	-8.61595
▁그녀	-8.61729
스트	-8.61822
▁벌	-8.62156
▁마다	-8.62309
▁써	-8.62526
▁웅	-8.63261
▁복	-8.63486
격	-8.63712
게	-8.63957
t	-8.64135
▁대로	-8.64156
▁계획	-8.6421
▁저희	-8.64213
▁으며	-8.64214
u	-8.64592
▁구요	-8.64637
▁^^	-8.6483
업	-8.64934
▁목	-8.65078
▁세상	-8.65117
▁저녁	-8.65377
▁맛집	-8.65471
▁싸	-8.655
▁밖에	-8.65505
▁이해	-8.65573
▁정보	-8.65695
▁11	-8.65756
권	-8.65913
▁사건	-8.66143
▁상태	-8.66187
2	-8.66368
▁늘	-8.66399
령	-8.66503
▁첫	-8.66539
▁케	-8.66708
▁직접	-8.66821
▁구나	-8.66886
추	-8.67071
▁헐	-8.67188
품	-8.67213
▁설명	-8.67453
▁``	-8.67462
▁새로운	-8.67657
온	-8.67661
브	-8.67762
▁당신	-8.67793
▁밤	-8.6781
근	-8.68125
▁햇	-8.68232
▁꺼	-8.68307
▁여성	-8.6863
▁ᅮ	-8.68668
노	-8.68764
▁다양	-8.68862
키	-8.68976
름	-8.69072
작	-8.69114
승	-8.69181
외	-8.69185
▁;	-8.6921
▁결정	-8.69346
는	-8.69352
▁만큼	-8.69379
▁S	-8.69435
▁빨리	-8.69466
출	-8.69682
판	-8.6982
▁테	-8.69929
▁가격	-8.70507
▁갑자기	-8.70651
▁대학	-8.70668
▁아야	-8.70706
▁제품	-8.70735
▁C	-8.70836
▁밖	-8.70867
▁조사	-8.71174
▁m	-8.71333
증	-8.71355
▁쉽	-8.71401
료	-8.71572
▁당시	-8.71604
▁쉬	-8.7165
▁한다는	-8.71672
▁버	-8.71819
▁그러면	-8.71851
류	-8.72617
▁베	-8.72788
▁진행	-8.72877
청	-8.72942
▁고민	-8.73196
목	-8.73247
에	-8.73273
▁연구	-8.73298
▁기술	-8.73335
▁노래	-8.73451
▁그건	-8.73749
▁북	-8.73822
▁개인	-8.73889
▁옷	-8.73912
월	-8.74003
▁겟	-8.74087
길	-8.74097
저	-8.74172
▁티	-8.74195
건	-8.74266
▁이용	-8.74331
랑	-8.74554
▁자체	-8.74592
▁입장	-8.74904
▁삶	-8.74981
른	-8.75119
▁최근	-8.75245
친	-8.75434
▁최고	-8.75564
했	-8.75579
▁감사	-8.75843
▁아닌	-8.75856
▁표	-8.75902
▁설	-8.75909
▁친	-8.76128
▁아빠	-8.76206
반	-8.76347
창	-8.76646
▁아들	-8.76665
▁관심	-8.7674
▁걔	-8.76771
▁절	-8.774
▁투자	-8.77479
▁카페	-8.77585
입	-8.77654
▁완전	-8.77745
▁출	-8.77906
▁정신	-8.77927
할	-8.77953
준	-8.78072
▁얼마	-8.78185
▁확인	-8.78279
▁교수	-8.78308
▁음식	-8.78615
▁후보	-8.78635
i	-8.7867
▁학	-8.78678
후	-8.7873
션	-8.78803
▁한다고	-8.78836
▁칠	-8.78843
▁기대	-8.79126
▁터	-8.7914
▁결혼	-8.7927
▁루	-8.79592
▁망	-8.79652
▁얼마나	-8.79862
a	-8.79955
▁역사	-8.80247
절	-8.80415
▁한데	-8.80561
▁방송	-8.80675
▁체	-8.80734
▁레	-8.80741
▁커	-8.8094
▁옆	-8.81009
더	-8.81415
▁병원	-8.81474
결	-8.81482
희	-8.81538
▁믿	-8.81594
난	-8.81599
▁ᄀ	-8.81626
n	-8.8166
▁밀	-8.81754
갈	-8.82201
▁아무	-8.82248
▁추천	-8.8235
▁서로	-8.82434
▁ᄋᄋ	-8.82517
▁행복	-8.82613
▁처	-8.82642
백	-8.82661
▁마지막	-8.82755
▁태	-8.82802
▁경기	-8.82965
론	-8.83137
▁아까	-8.83368
▁앉	-8.83381
▁자유	-8.8347
▁개발	-8.83645
와	-8.83665
달	-8.83667
▁평가	-8.83674
▁또한	-8.83725
▁역	-8.83756
A	-8.84169
▁자연	-8.84368
▁오래	-8.84378
▁정책	-8.84438
▁어도	-8.84581
▁얻	-8.84679
▁나이	-8.84795
살	-8.84836
▁제일	-8.84896
▁증	-8.85495
▁팀	-8.85526
▁해결	-8.85731
코	-8.85745
▁맘	-8.85808
▁오빠	-8.85938
▁늦	-8.85971
▁빵	-8.86004
▁시대	-8.8627
▁M	-8.86351
▁일반	-8.86528
▁잔	-8.86821
다고	-8.86907
▁효과	-8.87031
▁게임	-8.87228
▁누	-8.87356
▁남편	-8.87661
쪽	-8.87796
▁주장	-8.87954
쳐	-8.88009
▁노력	-8.88264
▁부모	-8.88374
▁대상	-8.88462
▁아마	-8.88471
망	-8.88645
▁낮	-8.8865
▁을까요	-8.88854
남	-8.89032
환	-8.89125
▁광	-8.89156
▁프로	-8.89302
▁선택	-8.89328
▁일상	-8.89683
▁쯤	-8.89855
말	-8.90001
▁P	-8.90341
▁그럴	-8.90378
▁딸	-8.90766
▁잘못	-8.91029
▁국내	-8.91413
▁15	-8.91477
▁열심히	-8.91768
d	-8.91785
▁송	-8.91873
▁존재	-8.92042
▁행	-8.92045
혀	-8.92058
▁몰라	-8.92198
다는	-8.9239
▁별로	-8.92554
▁경찰	-8.92615
▁결	-8.92731
▁악	-8.92851
▁투	-8.92887
거리	-8.92897
▁피부	-8.92959
▁아버지	-8.92968
글	-8.92994
날	-8.93191
▁」	-8.93201
▁그걸	-8.93253
웠	-8.93435
▁성공	-8.93765
▁줬	-8.93843
록	-8.93869
합	-8.93896
▁됩니다	-8.9391
▁0	-8.94144
불	-8.94373
▁D	-8.94388
▁으니	-8.94437
▁변화	-8.94508
▁봐야	-8.94518
▁「	-8.94758
▁지나	-8.94856
▁B	-8.94921
▁기록	-8.95047
▁올해	-8.95097
▁즉	-8.9537
r	-8.95685
on	-8.95726
▁빼	-8.9579
▁뜻	-8.95815
▁직	-8.95903
▁와서	-8.9594
▁느냐	-8.96045
▁층	-8.9633
니다	-8.96448
▁황	-8.9662
▁!!	-8.97442
▁선수	-8.97445
▁끼	-8.97512
▁건데	-8.97539
▁잖	-8.97558
▁던데	-8.97559
▁전체	-8.977
▁패	-8.97721
▁웃	-8.97779
▁꼬	-8.97849
▁표현	-8.97872
▁『	-8.97932
▁항	-8.98025
▁드리	-8.98274
▁기본	-8.98376
k	-8.98549
투	-8.98557
▁꿈	-8.98747
▁농	-8.98863
▁엉	-8.98964
▁엇	-8.99025
▁현실	-8.99083
▁판	-8.99094
담	-8.99178
▁창	-8.99592
▁탈	-9.0012
S	-9.00184
▁사고	-9.0021
평	-9.00397
▁선물	-9.00578
▁항상	-9.00654
▁도움	-9.00718
▁께서	-9.00843
배	-9.00952
▁산업	-9.01081
▁버리	-9.01094
▁s	-9.01139
▁홍	-9.01349
▁합	-9.01353
▁작품	-9.01559
▁재밌	-9.01678
▁독	-9.01699
▁제대로	-9.01733
언	-9.01791
철	-9.01828
▁쫌	-9.0203
▁커피	-9.02117
▁나와	-9.02333
▁어머니	-9.02642
▁로서	-9.02886
주의	-9.02906
l	-9.0309
▁암	-9.03141
▁부산	-9.03174
▁스럽	-9.03197
▁줘	-9.03278
▁또는	-9.03344
▁더라고	-9.0351
▁환경	-9.03715
▁18	-9.03871
▁나중	-9.03885
▁인정	-9.03936
▁더욱	-9.04274
▁참여	-9.04293
▁배우	-9.04339
긴	-9.04698
었	-9.05032
너	-9.05128
▁지요	-9.05157
▁누가	-9.05174
▁골	-9.05309
▁존	-9.05604
▁시켜	-9.05613
▁도시	-9.05615
▁밝혔	-9.05847
▁지방	-9.05851
▁뭘	-9.05905
▁차이	-9.05984
례	-9.05997
▁기준	-9.06017
▁겁니다	-9.0614
▁대화	-9.06341
▁네네	-9.06379
초	-9.06545
▁나온	-9.06657
▁더라구요	-9.06843
▁플	-9.07179
▁몰	-9.07234
▁100	-9.0724
▁가운데	-9.07306
▁승	-9.07366
m	-9.07408
▁감독	-9.07409
▁환	-9.07409
▁느끼	-9.07463
▁래	-9.07698
▁따라서	-9.07715
탄	-9.07832
▁는가	-9.07848
▁선거	-9.08048
I	-9.08179
▁발전	-9.08218
막	-9.08247
▁운영	-9.0828
▁행동	-9.08707
▁책임	-9.08728
▁께	-9.0879
▁했었	-9.08873
▁향	-9.08956
▁답	-9.09061
▁순간	-9.09078
▁근	-9.09268
▁특	-9.09562
▁안녕	-9.09584
습	-9.09693
▁경험	-9.0976
▁중심	-9.09883
▁그리	-9.09921
▁오히려	-9.1029
▁시험	-9.10343
▁주변	-9.10367
▁마시	-9.10428
▁봄	-9.10673
년	-9.10721
쳤	-9.10834
▁발생	-9.10867
술	-9.11214
였	-9.11257
▁어떻	-9.11332
▁라서	-9.11341
▁연락	-9.11509
왕	-9.11571
▁서비스	-9.11747
니까	-9.11786
▁걍	-9.11798
▁역할	-9.11806
▁능력	-9.11929
▁유지	-9.12139
▁기간	-9.12179
▁철	-9.12383
▁점심	-9.12389
▁짜	-9.12412
▁맡	-9.12459
▁곧	-9.12469
▁그림	-9.12586
or	-9.12824
▁발표	-9.12928
▁퍼	-9.12941
▁이건	-9.13001
▁인사	-9.13075
▁혹시	-9.13336
▁폭	-9.13602
표	-9.1363
▁일어나	-9.13663
▁평	-9.13706
▁방식	-9.1375
본	-9.14086
악	-9.141
▁비슷	-9.14458
▁깨	-9.14513
er	-9.14622
▁다이어트	-9.14634
▁주문	-9.14703
▁요구	-9.14745
처	-9.14851
▁붙	-9.15028
▁더라도	-9.15061
▁봉	-9.15141
T	-9.15143
▁꽃	-9.15172
▁고기	-9.15262
▁어렵	-9.15286
열	-9.15302
▁분위기	-9.15306
▁내려	-9.15338
▁대부분	-9.15473
▁분석	-9.15527
곡	-9.1568
▁떠	-9.15863
al	-9.15912
▁자꾸	-9.15918
▁개월	-9.15964
g	-9.16009
▁낼	-9.16015
▁수준	-9.16021
▁구조	-9.16028
팅	-9.16282
▁만약	-9.16374
▁다르	-9.16386
b	-9.16424
▁얼	-9.16471
E	-9.16515
밀	-9.16617
▁쓸	-9.16663
▁윤	-9.16717
▁본인	-9.16751
▁났	-9.16905
O	-9.16911
▁G	-9.16921
▁땅	-9.17008
▁보통	-9.17636
▁상대	-9.17729
▁소개	-9.17879
▁주말	-9.17908
▁자주	-9.18022
▁헤	-9.18069
▁현대	-9.18108
▁전혀	-9.18259
독	-9.1827
▁못했	-9.18417
▁구성	-9.18436
▁인생	-9.18454
▁직원	-9.18462
▁이모티콘	-9.1859
▁️	-9.18599
▁극	-9.18773
플	-9.18819
▁텐데	-9.18898
▁그대로	-9.18967
▁혼	-9.19104
▁제공	-9.19125
▁거리	-9.19222
▁아내	-9.19287
▁숨	-9.19313
▁성장	-9.1936
▁그치	-9.19361
f	-9.19363
▁시민	-9.19676
▁냐고	-9.19732
▁포함	-9.19803
▁국제	-9.19887
녀	-9.20021
▁생산	-9.20055
▁대신	-9.20324
▁ᄋ	-9.20324
▁알려	-9.20335
를	-9.20418
▁과학	-9.20522
▁기관	-9.206
▁려	-9.20689
▁사장	-9.20788
▁음악	-9.2102
득	-9.21047
▁ᄒᄒᄒ	-9.21063
▁만든	-9.21158
▁침	-9.21214
▁조직	-9.21481
▁K	-9.21502
an	-9.21538
▁여름	-9.21558
▁L	-9.21593
▁접	-9.2161
▁궁금	-9.21727
덕	-9.2183
C	-9.2189
항	-9.21974
▁조선	-9.21982
함	-9.2203
c	-9.22154
▁제도	-9.22371
▁우선	-9.22725
머	-9.22727
▁브	-9.23066
▁가치	-9.23132
▁운	-9.23151
북	-9.23194
▁닭	-9.23414
▁졌	-9.23496
▁휴	-9.23643
▁50	-9.23706
▁예정	-9.23707
착	-9.23759
▁틀	-9.23812
▁유명	-9.23891
▁전문	-9.23936
▁필	-9.24071
▁지난해	-9.24231
▁기능	-9.24248
▁기회	-9.24341
능	-9.24429
▁석	-9.24456
닝	-9.24457
▁바람	-9.24656
▁공간	-9.24729
▁회장	-9.24794
▁신경	-9.24867
▁으시	-9.24888
▁+	-9.2489
▁스스로	-9.25096
▁행사	-9.25105
▁아냐	-9.25178
범	-9.25304
▁금융	-9.25447
▁풍	-9.25576
▁반대	-9.25698
▁검	-9.2589
▁아닌가	-9.25979
커	-9.2606
▁업	-9.26075
in	-9.26196
움	-9.26355
en	-9.26425
▁기자	-9.26435
P	-9.26443
▁견	-9.26648
편	-9.26728
▁빈	-9.26864
▁마련	-9.26866
▁업체	-9.26877
▁영향	-9.26977
▁매일	-9.27014
▁프로그램	-9.27041
순	-9.27114
▁p	-9.27211
▁판매	-9.27335
▁여러분	-9.27424
▁정상	-9.27592
갔	-9.27764
을	-9.2791
▁클	-9.27986
D	-9.28121
등	-9.28146
▁소통	-9.28175
▁존나	-9.28443
▁T	-9.28588
▁상품	-9.28639
▁미래	-9.28705
▁정리	-9.28787
▁예전	-9.28803
▁질문	-9.29191
▁발견	-9.29193
▁동생	-9.29279
▁E	-9.29288
걸	-9.29357
▁블	-9.29483
베	-9.29558
▁감정	-9.29594
▁려는	-9.29743
▁쿠	-9.29927
애	-9.3003
▁목소리	-9.30048
re	-9.30061
변	-9.30098
▁옹	-9.30221
▁벌써	-9.30252
▁부족	-9.30296
▁작가	-9.30398
▁과거	-9.30406
▁색	-9.30473
▁』	-9.30475
놓	-9.30483
▁전쟁	-9.30516
▁맨날	-9.30535
광	-9.30546
▁메뉴	-9.30572
p	-9.30595
▁느	-9.30714
츠	-9.30754
▁숙	-9.30794
▁충	-9.30813
필	-9.30857
▁도착	-9.30898
▁추가	-9.30912
예	-9.30941
▁따르	-9.31129
▁매우	-9.31362
▁듯이	-9.31424
▁징	-9.3149
▁고객	-9.31499
▁단체	-9.31584
▁꾸	-9.31593
슬	-9.31758
▁페	-9.31787
▁단계	-9.32018
▁규모	-9.32046
▁국회	-9.3229
▁일부	-9.32295
련	-9.32312
▁부담	-9.32337
▁회의	-9.3234
퍼	-9.32375
▁위험	-9.32593
▁치료	-9.32629
▁전략	-9.32636
▁이루	-9.32698
▁경영	-9.32824
▁짓	-9.32852
▁버스	-9.32913
어지	-9.32937
▁달라	-9.32972
▁져	-9.32987
▁판단	-9.33
▁13	-9.33321
메	-9.33442
▁실제로	-9.33603
숙	-9.33611
▁겨울	-9.33632
▁짐	-9.33703
▁목표	-9.33777
ic	-9.33953
▁프	-9.33961
▁대구	-9.33961
▁바라	-9.3411
▁칼	-9.34149
0	-9.34201
▁활용	-9.34255
▁측	-9.34291
▁덜	-9.34304
▁슬	-9.34318
▁으로써	-9.34401
▁더라고요	-9.34472
▁16	-9.34549
송	-9.34596
▁특별	-9.34627
▁방문	-9.34681
축	-9.34813
▁으면서	-9.34817
먹	-9.34888
▁수사	-9.34966
▁요리	-9.34968
ar	-9.35167
칠	-9.35462
▁넌	-9.35656
▁옛날	-9.35673
▁카드	-9.35726
▁은행	-9.35784
으	-9.3579
▁뽑	-9.3584
▁라며	-9.35933
▁생기	-9.35974
겼	-9.36079
▁@	-9.3642
M	-9.36515
▁탄	-9.36713
▁로부터	-9.37024
▁영어	-9.37062
▁부르	-9.37138
▁F	-9.37197
▁집중	-9.37336
▁마치	-9.37448
돌	-9.37579
▁17	-9.37723
▁추진	-9.37997
▁절대	-9.38084
▁언	-9.38144
▁업무	-9.38256
▁공개	-9.38556
▁묻	-9.38659
▁대박	-9.38783
▁영상	-9.38943
▁그래요	-9.38956
▁인터넷	-9.38997
탈	-9.39136
▁팬	-9.39296
▁곤	-9.39483
▁만드	-9.39517
▁위치	-9.39518
▁저기	-9.39741
▁젊	-9.40002
▁언론	-9.40099
▁캐	-9.40222
▁c	-9.4049
▁밑	-9.40494
▁지적	-9.40549
봉	-9.40564
▁오후	-9.40642
▁수업	-9.40671
향	-9.407
▁멀	-9.40767
▁비교	-9.40825
▁]	-9.40841
황	-9.40854
▁으로서	-9.40862
없이	-9.40914
▁히	-9.40952
ch	-9.40963
▁일찍	-9.40979
▁분야	-9.41061
익	-9.41152
던	-9.41283
찬	-9.41288
▁봐요	-9.41307
▁셔서	-9.41361
▁신청	-9.41384
▁끊	-9.41412
▁낙	-9.41587
▁앗	-9.41679
▁육아	-9.41751
.	-9.4176
람	-9.4187
▁의식	-9.41962
▁불안	-9.41975
액	-9.42031
▁쓴	-9.4219
R	-9.42225
탕	-9.42244
...	-9.4234
ᄏᄏᄏ	-9.42443
▁얘	-9.42448
채	-9.42535
▁보험	-9.42634
▁25	-9.42708
▁곡	-9.42739
▁문학	-9.42854
링	-9.42949
▁40	-9.43013
▁센터	-9.43133
▁작업	-9.43245
▁훨씬	-9.43257
▁[	-9.43316
▁워	-9.43354
▁달리	-9.43475
▁하고	-9.43722
훈	-9.43748
▁소설	-9.4379
▁미안	-9.43842
▁찬	-9.43879
▁깊	-9.43881
▁기사	-9.43881
▁맨	-9.44157
▁대회	-9.44346
▁상당히	-9.44384
▁론	-9.44401
▁행위	-9.44404
▁14	-9.44415
▁아래	-9.44419
▁주민	-9.44622
▁검찰	-9.44668
▁위원회	-9.44701
▁다행	-9.44738
▁크림	-9.44769
ing	-9.44882
▁I	-9.44938
침	-9.45085
▁엄	-9.45156
책	-9.45301
▁기다리	-9.45314
▁뜨	-9.45481
▁계약	-9.45486
▁느껴	-9.45539
▁현장	-9.45644
7	-9.45646
▁돌아	-9.458
▁H	-9.45971
존	-9.46024
▁한편	-9.46126
럽	-9.46182
▁경쟁	-9.46189
▁강조	-9.46288
▁b	-9.46316
▁f	-9.46329
▁아프	-9.4635
▁끌	-9.46385
▁따로	-9.4647
▁관계자	-9.46611
▁홈	-9.46624
촌	-9.46652
▁마을	-9.46764
▁못한	-9.46842
취	-9.46843
찰	-9.46889
힌	-9.46931
▁걸로	-9.46965
▁통해서	-9.47136
▁예상	-9.47152
▁염	-9.47197
ᄏᄏ	-9.47234
▁낫	-9.47474
▁격	-9.47551
▁피해	-9.47582
▁욕	-9.47622
▁잃	-9.47843
▁덕	-9.47923
,	-9.47926
올	-9.47933
▁찌	-9.48008
▁목적	-9.48033
▁약속	-9.48062
▁미리	-9.48214
at	-9.48239
▁의견	-9.4845
▁익	-9.48594
케	-9.48679
▁모양	-9.48718
▁짱	-9.48764
▁먹스	-9.48837
▁이날	-9.4885
다면	-9.48905
▁아기	-9.48906
▁젤	-9.4901
▁거래	-9.49191
▁스타일	-9.49236
▁검사	-9.493
족	-9.49353
▁보호	-9.49455
▁인식	-9.49515
▁직장	-9.49541
▁돌아가	-9.49542
▁전국	-9.4963
▁시설	-9.49639
▁예술	-9.49695
▁의사	-9.49711
▁학년	-9.49717
▁흐	-9.49924
▁동시	-9.49963
▁아파트	-9.49984
▁넹	-9.50009
▁려면	-9.50068
▁품	-9.50158
밥	-9.50229
▁증가	-9.50327
▁중앙	-9.50332
▁비판	-9.50406
▁냉	-9.50462
▁중간	-9.50565
▁시기	-9.50866
▁흑	-9.50929
▁제주	-9.51016
▁저거	-9.51061
▁자료	-9.51202
▁엘	-9.5121
▁삼성	-9.51264
▁안전	-9.51333
났	-9.51343
▁하늘	-9.51388
▁쳐	-9.51415
▁똑같	-9.51573
▁N	-9.51635
▁규	-9.51933
▁강화	-9.52097
▁된다고	-9.52162
▁그만	-9.52186
▁아예	-9.52236
▁줘야	-9.52324
▁확	-9.52387
▁연결	-9.52394
▁률	-9.52439
▁처리	-9.52448
으면	-9.5257
▁잠깐	-9.52589
▁날씨	-9.52655
▁공격	-9.52976
▁먼	-9.53014
▁어려운	-9.53165
▁올려	-9.53261
▁이걸	-9.53512
블	-9.53646
▁스트레스	-9.53734
▁솔직히	-9.53845
▁기존	-9.53945
테	-9.53995
N	-9.54047
▁식사	-9.54084
▁보였	-9.54091
▁해당	-9.54133
풍	-9.54173
▁척	-9.54356
▁푸	-9.5438
▁만족	-9.54476
▁공연	-9.54539
▁성적	-9.54556
염	-9.54589
▁관한	-9.54614
▁빠	-9.54665
▁비싸	-9.54741
슨	-9.54804
▁샀	-9.5492
▁올라	-9.5504
▁광고	-9.55107
▁해외	-9.55144
▁유럽	-9.55204
▁놈	-9.55221
▁챙겨	-9.55268
▁방향	-9.55311
h	-9.5533
▁등장	-9.55342
▁넓	-9.55417
▁치킨	-9.55474
▁보인다	-9.55713
▁슈	-9.55737
▁비용	-9.55751
▁주택	-9.55803
▁장관	-9.55869
▁미친	-9.55929
▁내년	-9.55965
▁인물	-9.56033
▁가슴	-9.56134
▁형태	-9.56166
▁달러	-9.56237
▁일정	-9.5642
▁드라마	-9.56424
▁떠나	-9.56484
st	-9.56895
▁성격	-9.56913
▁눈물	-9.56973
▁올리	-9.57024
B	-9.57053
▁조심	-9.57252
it	-9.57256
▁노동	-9.57294
▁한다면	-9.57495
▁나무	-9.57711
▁찾아	-9.5778
▁행정	-9.57788
▁치즈	-9.57796
럼	-9.57861
▁*	-9.58029
별	-9.58082
해서	-9.58092
▁이라고	-9.58114
▁핵	-9.58129
▁버렸	-9.58166
▁개념	-9.58173
충	-9.58288
든	-9.58348
▁떨	-9.58414
▁돼요	-9.58534
▁확대	-9.58719
▁빌	-9.58733
▁g	-9.58764
▁교회	-9.58769
▁위원장	-9.5882
▁적용	-9.58895
암	-9.58961
▁개선	-9.5898
진다	-9.59082
▁시절	-9.59114
▁빨	-9.59489
▁고려	-9.59496
▁R	-9.59525
손	-9.59632
▁그룹	-9.59703
▁W	-9.59735
▁보도	-9.59748
▁들어오	-9.59764
▁자식	-9.5987
▁나올	-9.59875
극	-9.59929
벌	-9.60004
냈	-9.60011
▁분명	-9.60063
틀	-9.60164
▁냄새	-9.60193
▁퍼센트	-9.60193
▁아님	-9.60225
▁연기	-9.60268
▁썼	-9.604
새	-9.60476
스터	-9.60604
▁뉴스	-9.6079
▁율	-9.60952
▁자동차	-9.60992
▁생명	-9.61031
레이	-9.61209
▁저번	-9.61256
▁검색	-9.61262
턴	-9.61287
▁적극	-9.61364
▁안정	-9.61376
갑	-9.61506
▁생겼	-9.61647
▁21	-9.61695
▁답니다	-9.61839
▁자고	-9.61864
▁건물	-9.61991
et	-9.62035
▁위기	-9.62043
▁스러운	-9.62082
효	-9.62145
▁착	-9.62175
견	-9.62279
삼	-9.62294
▁실제	-9.6237
▁어쨌든	-9.62511
▁팩	-9.62517
▁24	-9.62743
▁운전	-9.6276
객	-9.62794
▁브랜드	-9.62806
▁인기	-9.62815
려서	-9.62864
▁녹	-9.62871
▁구매	-9.6293
▁희	-9.63009
▁현상	-9.63034
▁주식	-9.63082
▁할까	-9.63112
린다	-9.63156
▁잠시	-9.6326
▁축	-9.63267
▁다섯	-9.63273
▁땐	-9.6333
▁지속	-9.63464
▁할지	-9.63577
▁짧	-9.63606
▁쌓	-9.63614
▁궁	-9.63636
▁신기	-9.63734
000	-9.6374
▁바다	-9.63779
▁아무리	-9.63832
골	-9.63867
볼	-9.63938
께	-9.63976
▁됨	-9.64025
▁혹은	-9.64106
▁한번	-9.64108
▁마찬가지	-9.64319
줄	-9.64381
is	-9.64446
▁가득	-9.64559
▁퇴	-9.6456
▁취업	-9.64587
▁~~	-9.64617
▁민주당	-9.64628
▁당연히	-9.64694
▁신문	-9.64704
▁건설	-9.64758
▁ᄒᄒᄒᄒ	-9.64812
▁으러	-9.64992
▁아니면	-9.65042
▁광주	-9.65044
수록	-9.65225
▁아하	-9.65285
어서	-9.65557
▁전문가	-9.65598
▁출근	-9.65602
▁지식	-9.65628
▁완	-9.65699
▁몰랐	-9.65759
▁포기	-9.65784
▁대답	-9.65842
▁앙	-9.65873
▁다녀	-9.65893
▁아도	-9.65895
▁자마자	-9.65946
규	-9.66121
▁학원	-9.66239
▁주제	-9.66357
▁가정	-9.66486
▁불편	-9.66515
▁=	-9.66669
▁간단	-9.66706
▁퇴근	-9.66814
▁민족	-9.66827
▁웅웅	-9.66865
ᄏ	-9.66869
▁해야지	-9.66994
▁영국	-9.66998
▁떡	-9.67023
김	-9.67044
▁빛	-9.67054
)	-9.67115
▁소식	-9.67156
▁정당	-9.67384
▁조건	-9.67385
▁반응	-9.67417
▁민주	-9.6744
▁도와	-9.67505
▁인데요	-9.67567
▁동물	-9.67629
▁탐	-9.67786
▁잊	-9.67948
es	-9.68011
씨	-9.68066
▁구체	-9.68088
▁계시	-9.68166
▁대비	-9.68203
▁제작	-9.6823
▁롭	-9.68357
▁바뀌	-9.68472
▁인천	-9.6852
▁끝나	-9.68521
▁된다는	-9.68636
▁할머니	-9.68678
▁비롯	-9.68727
▁새로	-9.68803
▁출발	-9.68879
▁이곳	-9.68917
▁동네	-9.69018
▁힘든	-9.69167
혜	-9.6925
▁상담	-9.69376
▁바꾸	-9.69398
▁가진	-9.6941
▁효	-9.69516
▁환자	-9.69526
▁빠져	-9.69531
▁규정	-9.69562
클	-9.69605
▁낭	-9.69633
▁전통	-9.6968
▁따른	-9.69685
▁살짝	-9.69685
▁제시	-9.69711
▁지도	-9.69806
▁내부	-9.69842
▁점점	-9.69913
왔	-9.69969
▁설치	-9.701
▁체험	-9.7022
▁돼서	-9.70241
▁진정	-9.70342
▁불러	-9.70361
▁아무래도	-9.70489
▁부부	-9.70564
▁호텔	-9.70603
▁공사	-9.70669
▁식단	-9.70699
▁수익	-9.70732
▁갓	-9.70846
▁시켰	-9.70897
▁홀	-9.70934
▁이익	-9.70943
▁올라가	-9.71045
▁모델	-9.7107
▁어차피	-9.71098
▁공동	-9.7126
렇게	-9.71279
▁씻	-9.71336
▁22	-9.71338
▁작년	-9.7144
▁짜증	-9.7144
▁그런가	-9.71618
허	-9.71632
▁충분히	-9.7167
받	-9.7168
▁전망	-9.71708
▁알바	-9.71712
▁떨어지	-9.71792
▁부탁	-9.71811
▁최대	-9.71816
▁마리	-9.71818
▁묵	-9.71828
▁가끔	-9.71828
랄	-9.71838
▁디자인	-9.72018
▁폐	-9.72054
▁과연	-9.72083
▁재판	-9.72188
▁꽤	-9.7224
▁굴	-9.72248
짐	-9.72263
▁죄	-9.72354
▁000	-9.72438
▁논	-9.72485
▁부정	-9.72542
궁	-9.72555
옥	-9.72577
▁이렇	-9.72702
▁셔	-9.72751
▁저런	-9.72792
▁독일	-9.72816
▁건가	-9.72903
▁놔	-9.72997
▁뛰	-9.73234
▁표정	-9.73271
▁자세	-9.73314
▁평소	-9.73351
▁으신	-9.7339
▁걷	-9.73517
*	-9.73632
▁단지	-9.73718
▁낸	-9.7375
le	-9.7384
▁이전	-9.73913
▁주일	-9.74142
▁액	-9.7427
▁으나	-9.74369
▁완전히	-9.7441
▁희망	-9.74478
▁핵심	-9.74596
▁불구	-9.7465
렁	-9.74785
▁전자	-9.74794
▁세대	-9.74807
▁이래	-9.7484
층	-9.74892
삭	-9.74902
패	-9.74929
▁조정	-9.75105
▁주요	-9.75213
없	-9.75233
▁편하	-9.75252
▁오랜만	-9.75268
▁언어	-9.75332
▁잉	-9.7547
▁준다	-9.75541
▁실패	-9.75636
▁헤어	-9.7567
▁인상	-9.75683
ᆞ	-9.75734
▁나타나	-9.75793
▁사과	-9.75825
L	-9.75846
▁장면	-9.75917
랐	-9.75942
딩	-9.75979
▁따뜻	-9.76081
▁누리	-9.76083
짜	-9.76098
▁이르	-9.76137
▁청와대	-9.76142
▁뒷	-9.76152
▁부인	-9.7627
▁지구	-9.76481
▁으셨	-9.76512
▁꿀	-9.7652
▁건지	-9.76555
▁새벽	-9.7675
념	-9.76753
▁나누	-9.76809
▁죽음	-9.76822
▁대단	-9.7684
▁어찌	-9.76899
▁자금	-9.76967
▁하나님	-9.77031
▁문자	-9.77065
▁에너지	-9.77154
▁남성	-9.77188
▁ᅳᅳ	-9.77254
▁근처	-9.77282
▁평화	-9.7742
▁종류	-9.77445
▁는군요	-9.77495
▁에선	-9.77621
▁상승	-9.77686
▁상상	-9.7771
쾌	-9.7776
▁의해	-9.77767
▁십니까	-9.77927
▁둔	-9.77988
▁시즌	-9.78021
▁든지	-9.78049
▁맥주	-9.78261
▁이벤트	-9.78294
▁오전	-9.78306
▁옥	-9.78316
▁프랑스	-9.78423
▁체제	-9.78426
▁주로	-9.78478
▁정확	-9.7848
▁길래	-9.78516
헌	-9.78536
▁박근혜	-9.78583
▁취	-9.78594
렀	-9.78676
▁O	-9.78783
▁세기	-9.78799
▁외국	-9.78813
▁고생	-9.78902
▁피곤	-9.78932
▁으로부터	-9.78968
▁해석	-9.78969
▁고맙	-9.79056
▁반드시	-9.79105
▁앞서	-9.79124
▁시원	-9.79207
▁바라보	-9.7938
ol	-9.79401
▁어쩌	-9.79481
▁식당	-9.79512
▁소스	-9.79564
▁이미지	-9.79567
듬	-9.7966
▁수술	-9.7969
▁니깐	-9.79746
이트	-9.79752
▁내리	-9.79773
흥	-9.79837
▁출신	-9.79845
!	-9.79929
▁휘	-9.80018
▁당연	-9.8011
▁논의	-9.80219
▁기타	-9.80249
▁다만	-9.80283
▁졸업	-9.8029
▁여전히	-9.80305
▁변호사	-9.8032
▁김치	-9.80415
▁통합	-9.80463
▁베이	-9.80594
▁그동안	-9.80602
▁요새	-9.80727
▁예산	-9.80749
▁제기	-9.80764
▁평균	-9.80813
▁원인	-9.8085
▁23	-9.80966
▁예쁘	-9.80966
▁가져	-9.8102
▁개혁	-9.8117
롱	-9.81282
▁대체	-9.81318
▁푸드	-9.81427
▁간다	-9.81441
▁벽	-9.81532
▁쥐	-9.81574
맨	-9.81659
▁&	-9.81663
▁굿	-9.81692
▁헌	-9.81713
▁류	-9.81748
▁합의	-9.8179
▁섬	-9.81799
▁비해	-9.81815
▁왜냐하면	-9.81818
▁느라	-9.8182
▁충격	-9.81974
귀	-9.81994
▁쥬	-9.82024
▁겨	-9.82146
▁쇼	-9.82152
G	-9.82186
▁티비	-9.82222
▁갑	-9.82292
▁벗	-9.82332
끼	-9.82359
▁값	-9.82371
▁달려	-9.82405
▁뇌	-9.82433
▁첨	-9.82448
▁각각	-9.82477
▁폰	-9.82505
▁대전	-9.82584
▁t	-9.82639
▁장애	-9.82781
el	-9.82855
▁끄	-9.82892
▁냐면	-9.82966
▁차원	-9.83041
▁장소	-9.83115
셔	-9.83179
▁뭔	-9.8324
▁종교	-9.83251
▁걸리	-9.83264
▁위원	-9.83266
▁왜냐면	-9.83284
▁뻔	-9.83452
▁데일리	-9.83517
▁사상	-9.83659
▁아닌데	-9.83778
▁권력	-9.8382
▁싱	-9.83899
▁어떠	-9.83955
▁엥	-9.84039
▁셈	-9.84082
▁무조건	-9.84096
▁당장	-9.84251
▁어린	-9.8441
▁고양이	-9.84424
▁예약	-9.84444
휴	-9.84576
▁신고	-9.84667
▁사례	-9.84678
리아	-9.84685
▁떼	-9.84691
킨	-9.8471
▁공장	-9.84742
▁재미	-9.84779
▁확보	-9.84851
▁훈련	-9.8488
▁전부	-9.84968
▁정권	-9.85037
▁어쩔	-9.85101
▁르	-9.85258
ᄏᄏᄏᄏ	-9.85317
▁누나	-9.85337
▁종합	-9.8534
▁그날	-9.85367
▁할인	-9.85385
▁알아	-9.85404
이드	-9.85416
폐	-9.85465
▁졸	-9.8551
으며	-9.8552
▁레이	-9.85541
▁셀	-9.85656
ed	-9.85832
압	-9.85846
▁J	-9.85956
▁강아지	-9.86032
택	-9.86056
▁깔	-9.86099
▁전달	-9.86137
▁에스	-9.86174
▁청년	-9.86256
▁상처	-9.86333
▁앤	-9.86337
▁귀찮	-9.86367
라이	-9.86382
▁!!!	-9.8645
▁당하	-9.86583
▁그까	-9.86694
F	-9.86797
▁땡	-9.86835
▁맛스타	-9.86845
▁측면	-9.86895
▁담당	-9.86936
ur	-9.87068
▁낳	-9.87093
칭	-9.87094
험	-9.87183
페	-9.87208
▁나갈	-9.8741
▁나름	-9.87454
▁차지	-9.87464
▁롯데	-9.87475
▁the	-9.87482
빈	-9.8749
▁통일	-9.87572
▁욜	-9.87605
님	-9.87626
▁장기	-9.87648
▁코스	-9.87732
▁높이	-9.87735
▁공급	-9.87747
▁이론	-9.87821
▁고통	-9.87956
▁확실	-9.87976
틴	-9.87978
▁생긴	-9.88011
랜드	-9.88059
▁범	-9.88227
▁생일	-9.88338
▁전기	-9.88392
▁포인트	-9.88399
죽	-9.88419
▁피자	-9.88432
춘	-9.88435
략	-9.8862
▁나와서	-9.88623
맛	-9.88632
▁형성	-9.88732
▁물건	-9.88898
대로	-9.88905
▁영업	-9.88931
잡	-9.88953
▁냈	-9.88983
▁흠	-9.89025
▁봅니다	-9.89025
▁모아	-9.8904
▁파악	-9.89086
뜨	-9.89106
▁인스타	-9.89123
▁복지	-9.89185
▁시킬	-9.89309
▁가입	-9.8931
▁태도	-9.89356
얼	-9.895
봐	-9.89546
워서	-9.89557
▁전해	-9.89604
알	-9.89611
▁센	-9.89627
▁등급	-9.89687
면은	-9.89717
▁차례	-9.89743
▁번호	-9.8976
▁확실히	-9.89904
▁주인공	-9.89912
▁d	-9.89931
▁진심	-9.90156
따	-9.90231
▁대한민국	-9.90248
▁폴	-9.90314
▁요소	-9.90318
▁독립	-9.90351
쿠	-9.90413
▁털	-9.90529
▁인해	-9.90586
▁집단	-9.90605
랜	-9.90766
▁오르	-9.90778
▁시도	-9.90826
▁헉	-9.90831
▁군대	-9.90837
▁돌려	-9.90882
널	-9.90891
w	-9.91022
▁등록	-9.91038
▁60	-9.91077
1	-9.91109
멸	-9.91136
▁체계	-9.91154
▁군사	-9.91264
▁심각	-9.91275
▁조차	-9.91276
▁반면	-9.91297
▁끼리	-9.91302
▁마무리	-9.91303
▁납	-9.91324
▁고자	-9.91332
▁당황	-9.91433
▁지지	-9.91436
▁짜리	-9.9149
▁빠지	-9.91522
육	-9.91539
▁회복	-9.91629
▁빡	-9.91698
▁우려	-9.91725
▁공기	-9.91754
▁통신	-9.91827
▁나머지	-9.91966
3	-9.92042
▁봐도	-9.92064
▁뎅	-9.92093
▁of	-9.921
▁노인	-9.92102
▁이때	-9.92136
▁주인	-9.92187
▁공원	-9.92192
▁빠르	-9.92388
▁70	-9.92395
▁유리	-9.92449
▁논란	-9.92463
▁고개	-9.92475
▁버린	-9.92494
▁직업	-9.92529
▁도전	-9.92541
▁세력	-9.92552
▁회담	-9.92872
쉬	-9.92873
▁대책	-9.929
▁들어갔	-9.93109
▁어때	-9.93112
th	-9.93127
▁금방	-9.93139
▁협력	-9.93228
▁아아	-9.93262
▁소비자	-9.93286
▁심지어	-9.93321
▁컴퓨터	-9.93365
▁능	-9.9338
▁부동산	-9.93392
▁샤	-9.93447
▁간식	-9.93537
렌	-9.93545
▁남북	-9.93649
▁바꿔	-9.9365
▁촬영	-9.93658
▁관광	-9.93697
▁쏘	-9.93698
▁w	-9.93705
▁맥	-9.93752
▁소득	-9.93816
▁갈등	-9.93895
스타	-9.93941
▁공식	-9.93974
죄	-9.93999
▁수학	-9.94078
▁지내	-9.94139
▁강남	-9.94182
▁아무것	-9.94205
▁철학	-9.94221
▁세트	-9.94248
▁ᄂ	-9.94376
▁압	-9.94444
▁여유	-9.94538
▁보수	-9.94673
▁이어	-9.94809
▁범죄	-9.94826
▁야지	-9.94943
누	-9.94992
v	-9.95245
섭	-9.95255
▁과제	-9.95267
▁완성	-9.95447
폭	-9.95639
▁엠	-9.95654
핑	-9.95728
🏻	-9.95759
▁주의	-9.95775
▁굳이	-9.95841
▁교사	-9.95943
▁최초	-9.95945
윤	-9.95979
킬	-9.96031
척	-9.96037
as	-9.96132
균	-9.96203
▁면접	-9.96221
▁무대	-9.96223
▁ᅡ	-9.96285
▁l	-9.96384
라고	-9.96406
으니	-9.96446
▁활	-9.96496
▁옮	-9.96501
▁성과	-9.96615
▁이사	-9.96723
▁움	-9.96746
▁상당	-9.96751
▁쟈	-9.96842
▁작용	-9.96846
▁기초	-9.9692
리스	-9.96966
▁학습	-9.97116
▁가을	-9.97117
때	-9.97134
▁지켜	-9.97139
▁응응	-9.97172
▁전환	-9.97173
▁정의	-9.97182
▁나눠	-9.97188
▁선정	-9.97204
▁지키	-9.97235
▁다리	-9.97528
▁속도	-9.97562
▁대출	-9.97682
▁일으	-9.97733
▁교통	-9.97747
▁소속	-9.97762
▁청소	-9.9778
▁멍	-9.97821
힐	-9.97929
▁주목	-9.9793
▁미치	-9.98009
ro	-9.9813
한다	-9.98132
▁자녀	-9.98388
▁무시	-9.98467
▁옴	-9.98604
▁전하	-9.98683
▁도로	-9.98764
▁일까	-9.98872
▁열린	-9.99046
뻐	-9.99062
▁재정	-9.99244
큼	-9.9925
▁흥	-9.9935
돈	-9.99363
▁27	-9.99398
▁좌	-9.99424
▁가게	-9.99454
▁힘드	-9.99485
▁수입	-9.99507
▁계산	-9.99537
▁기획	-9.99724
킹	-9.99737
▁모임	-9.99739
▁괴	-9.99757
▁기념	-9.99791
▁조치	-9.99886
▁흔들	-9.99901
▁분명히	-9.99906
▁콘	-10.0005
▁어린이	-10.0013
▁무리	-10.0014
▁영역	-10.0015
▁왓	-10.0016
▁재료	-10.0017
▁특징	-10.0023
▁28	-10.0033
▁원칙	-10.0034
▁수행	-10.004
▁돼지	-10.0043
▁실시	-10.0047
▁만났	-10.0062
▁라니	-10.0069
▁나갔	-10.0074
▁캐릭터	-10.0074
접	-10.0095
▁매력	-10.0097
▁너무나	-10.0099
▁축구	-10.0111
찌	-10.0128
렬	-10.0143
▁애요	-10.0145
▁자극	-10.0157
▁다며	-10.0162
▁ᅳ	-10.0164
▁각종	-10.0174
▁모른다	-10.0179
▁솔	-10.0185
탁	-10.0185
▁근무	-10.0192
끄	-10.0207
▁놀이	-10.0207
▁영양	-10.0208
▁임금	-10.0208
▁이끌	-10.0211
▁애기	-10.0213
▁비밀	-10.0216
릭	-10.0217
▁대하	-10.0229
긋	-10.0233
▁재산	-10.0234
▁강력	-10.025
▁이동	-10.0251
▁반영	-10.0258
▁아닐까	-10.0259
20	-10.0261
▁a	-10.0265
▁어떡	-10.0278
▁밝	-10.0278
▁26	-10.0283
닌	-10.0283
▁우주	-10.0284
▁겸	-10.0286
▁여야	-10.0286
▁놀라	-10.0293
ri	-10.0295
▁므로	-10.0298
▁대응	-10.0319
▁V	-10.032
▁연합	-10.032
▁전형	-10.032
▁튀	-10.0323
▁in	-10.0334
▁깔끔	-10.0335
▁링	-10.0345
런	-10.0346
▁차량	-10.0348
▁TV	-10.0349
릿	-10.0352
▁키우	-10.0353
▁러시아	-10.0355
▁자면	-10.0361
총	-10.0363
▁공항	-10.0366
▁혁명	-10.037
▁사항	-10.0371
엄	-10.038
는데	-10.0381
▁움직이	-10.0393
▁보장	-10.0398
욕	-10.0416
▁특정	-10.0428
▁널	-10.0431
▁매출	-10.0441
▁스포츠	-10.0441
▁나쁜	-10.0447
▁귀엽	-10.0453
▁탕	-10.046
▁ᄀᄀ	-10.0461
져서	-10.0462
▁∼	-10.0466
잉	-10.0468
맥	-10.0474
▁보고	-10.0476
▁신뢰	-10.0478
▁연습	-10.0483
응	-10.0485
▁떡볶이	-10.0489
▁라이	-10.0491
▁시각	-10.0498
▁테이블	-10.0501
▁U	-10.0505
▁아저씨	-10.0509
▁자랑	-10.0509
라도	-10.0511
▁섞	-10.0513
us	-10.0521
▁h	-10.0523
▁접근	-10.0524
▁통화	-10.053
▁대학교	-10.0533
▁정해	-10.0539
▁불과	-10.0549
▁덕분	-10.0553
▁후기	-10.0558
▁들어간	-10.0568
▁가요	-10.057
▁매장	-10.0575
od	-10.0576
▁혁신	-10.0581
징	-10.0584
▁포장	-10.0595
아가	-10.06
둥	-10.0601
▁예쁜	-10.0602
▁선배	-10.0607
▁방금	-10.0611
낸	-10.0613
▁의료	-10.0614
▁먹방	-10.0615
▁냥	-10.0616
▁봐서	-10.0616
▁수출	-10.0618
▁공무원	-10.0627
▁💕	-10.0637
▁성분	-10.0642
▁바르	-10.0642
닉	-10.0642
▁누군가	-10.0654
▁발언	-10.067
▁제한	-10.0674
▁그분	-10.0675
▁즐기	-10.068
욱	-10.0681
▁눈치	-10.0683
▁쌀	-10.0686
▁요청	-10.0693
▁조성	-10.0693
▁핫	-10.0702
▁지배	-10.0707
▁언급	-10.0709
닥	-10.071
▁%)	-10.0711
▁시행	-10.0725
▁뛰어	-10.0725
▁뉴	-10.0726
▁도입	-10.0727
U	-10.0728
▁본다	-10.0729
▁나온다	-10.0735
▁어른	-10.0737
먼	-10.0737
▁공공	-10.0739
늘	-10.0741
▁화장품	-10.0741
나무	-10.0742
▁집안	-10.075
혔	-10.075
▁투표	-10.0752
am	-10.0758
▁그려	-10.076
덤	-10.0762
▁방안	-10.0765
▁참석	-10.0771
▁바닥	-10.079
번	-10.0798
▁샐러드	-10.0803
▁세월	-10.0813
▁야당	-10.0822
▁카톡	-10.0822
▁수도	-10.0823
▁맞춰	-10.0828
▁대중	-10.0833
▁향해	-10.0839
▁그만큼	-10.0841
즘	-10.0849
▁500	-10.0849
혁	-10.0851
▁콩	-10.0851
▁스러워	-10.0854
▁블랙	-10.0863
▁며칠	-10.0864
▁벗어나	-10.0866
잔	-10.0866
▁고등학교	-10.0871
율	-10.0872
▁실수	-10.0886
▁화장실	-10.0895
▁쇼핑	-10.0898
짓	-10.09
▁긍정	-10.0902
▁웃음	-10.0908
▁무료	-10.0912
▁자는	-10.0919
▁금액	-10.0919
▁본격	-10.0937
낼	-10.0938
▁볼까	-10.094
▁물질	-10.0941
껏	-10.0943
▁○	-10.0948
▁구경	-10.0952
▁셋	-10.0961
▁조아	-10.0962
▁이따	-10.0968
▁박사	-10.0973
▁인도	-10.0976
▁마저	-10.0983
▁외교	-10.0984
렉	-10.0989
▁가까운	-10.0994
재미있	-10.1
▁법원	-10.1002
▁버려	-10.1003
▁근거	-10.1003
▁반복	-10.1008
▁로운	-10.1009
▁어야지	-10.1013
▁단어	-10.1014
▁살펴보	-10.1017
▁식품	-10.1025
▁토론	-10.1036
▁라인	-10.1038
▁이럴	-10.1051
▁계란	-10.1051
▁조합	-10.1061
짝	-10.1065
▁멀리	-10.107
▁29	-10.1074
▁동기	-10.1074
좋아하	-10.1076
▁완벽	-10.1076
▁알아보	-10.1079
▁평생	-10.1084
▁소비	-10.1084
▁공감	-10.1085
싸	-10.1091
6	-10.11
▁나타났	-10.1114
▁편지	-10.1117
▁소유	-10.1141
▁가방	-10.1143
▁워낙	-10.1147
▁드디어	-10.1152
▁담배	-10.1153
▁폭력	-10.1156
▁이케	-10.1158
혈	-10.1164
▁데리	-10.1174
▁이쁘	-10.1186
▁초등	-10.1186
▁아닙니다	-10.1191
쟁	-10.1191
▁소재	-10.1201
▁뷰티	-10.1207
▁보냈	-10.1207
▁뿌리	-10.1215
▁심리	-10.1224
▁제외	-10.123
▁단순	-10.1231
▁협상	-10.1232
▁타이	-10.1241
▁깨끗	-10.1242
▁기계	-10.1246
▁설정	-10.1247
▁놨	-10.1249
ᄏᄏᄏᄏᄏ	-10.1251
▁즈	-10.1253
▁특성	-10.1275
▁긴장	-10.1277
▁승리	-10.1278
▁출연	-10.1292
▁축하	-10.1295
▁조절	-10.1302
▁택시	-10.1304
▁작성	-10.1315
▁라구	-10.132
▁여론	-10.1325
▁배경	-10.1326
▁수영	-10.1329
▁메이	-10.133
▁덮	-10.135
▁200	-10.135
▁창조	-10.1354
▁주도	-10.1362
▁연애	-10.1362
▁공유	-10.1364
▁항공	-10.1365
▁둘째	-10.1366
▁원장	-10.1367
▁자산	-10.137
▁의심	-10.137
흘	-10.1378
(	-10.1382
▁새우	-10.1384
▁그래야	-10.1387
▁드렸	-10.1387
▁탑	-10.1388
▁어깨	-10.1388
▁탓	-10.139
▁장난	-10.1391
▁습	-10.1404
▁만난	-10.1412
째	-10.1412
▁증거	-10.1413
▁떨어져	-10.142
틱	-10.1422
▁여부	-10.1424
H	-10.1428
▁킹	-10.1433
▁차별	-10.1436
▁플레이	-10.1439
▁문재인	-10.1442
▁시킨	-10.1444
▁외국인	-10.1451
▁대선	-10.147
▁강의	-10.1473
▁논리	-10.1486
▁꺼내	-10.1487
▁ᄐ	-10.1488
▁강한	-10.1489
il	-10.149
▁지하철	-10.1495
▁새끼	-10.1496
▁딴	-10.1499
▁차라리	-10.1504
▁ᄆ	-10.1508
▁모여	-10.1516
▁사전	-10.1534
▁사망	-10.1546
▁ᄌ	-10.1548
▁얼른	-10.155
▁쌤	-10.1567
▁양념	-10.1571
▁△	-10.1572
▁비율	-10.1574
▁아닙니까	-10.1577
▁게다가	-10.1578
▁이뤄	-10.1579
▁❤	-10.1588
▁아픈	-10.1589
▁쌍	-10.1594
▁마자	-10.1594
▁싸우	-10.1594
▁제안	-10.1599
▁기름	-10.1601
▁여섯	-10.1601
▁웃겨	-10.1604
▁만날	-10.1615
▁2000	-10.1618
▁필수	-10.162
▁우유	-10.1623
▁마스크	-10.1623
▁취소	-10.1627
참	-10.1631
뚝	-10.1635
▁제주도	-10.1641
▁프로젝트	-10.1644
▁전시	-10.1653
▁구입	-10.1658
▁축제	-10.1659
▁랭	-10.1669
컬	-10.1673
끈	-10.1677
▁모자	-10.1678
▁굳	-10.1698
▁ᄉᄇ	-10.1699
▁검토	-10.1702
▁맺	-10.1702
▁휴가	-10.1708
▁형식	-10.1712
▁더불	-10.1718
▁컵	-10.1722
텔	-10.1724
▁자원	-10.1725
▁오픈	-10.1728
▁화면	-10.1734
▁실험	-10.1766
▁참고	-10.1768
▁펀드	-10.1774
▁닫	-10.1775
것	-10.1777
▁혜	-10.1778
▁80	-10.1785
▁홍보	-10.1796
▁언제나	-10.1797
▁제발	-10.1799
▁응원	-10.1805
려고	-10.1808
om	-10.1811
굴	-10.1812
▁지급	-10.1815
▁난리	-10.1815
섰	-10.1821
ce	-10.1829
▁절차	-10.1838
혹	-10.184
▁옵	-10.1845
▁울산	-10.1848
▁수능	-10.1848
▁제목	-10.185
▁도대체	-10.1851
▁충분	-10.1852
▁답답	-10.1852
켜	-10.1853
▁뿌	-10.1855
▁결론	-10.1866
몽	-10.1869
▁국물	-10.1873
▁크기	-10.188
▁콜	-10.1883
▁글로벌	-10.1883
▁기반	-10.1885
▁일자리	-10.1895
▁엿	-10.1907
▁혐의	-10.1907
▁던지	-10.1908
▁선언	-10.1919
▁시선	-10.1926
▁밝혀	-10.1929
▁동일	-10.193
붙	-10.1932
▁으려	-10.1933
▁참가	-10.1935
▁싸움	-10.1937
▁올림픽	-10.194
▁편안	-10.1941
▁드라	-10.1948
완	-10.1953
▁배달	-10.1965
▁ᄃ	-10.1967
▁가까이	-10.1972
▁파이	-10.1983
ad	-10.1989
▁쪼	-10.199
▁그저	-10.1992
▁동료	-10.1995
▁제거	-10.1998
▁봉사	-10.2
빙	-10.2001
▁몽	-10.2005
▁동의	-10.2014
▁묘	-10.2016
▁춤	-10.2035
▁에다가	-10.2037
십	-10.2038
▁후회	-10.2039
▁카메라	-10.204
▁음료	-10.2041
▁케이	-10.2041
▁거부	-10.2043
떡	-10.2053
▁무기	-10.2054
▁아니야	-10.206
▁극복	-10.2061
▁아시아	-10.2061
▁n	-10.2069
▁매운	-10.2071
▁최종	-10.2077
▁허리	-10.2083
▁진실	-10.2087
스크	-10.2104
▁구속	-10.2109
튼	-10.2109
▁넘어가	-10.2115
▁쭉	-10.2121
▁인터뷰	-10.2129
un	-10.2131
▁대형	-10.2132
▁감동	-10.2133
▁협	-10.2137
풀	-10.2144
▁프리	-10.2144
▁겁나	-10.2152
▁권리	-10.2153
▁유일	-10.2158
▁.?	-10.2162
▁ᄅ	-10.2164
▁줘서	-10.2168
▁컴	-10.2179
50	-10.2191
놈	-10.22
싱	-10.2204
깃	-10.221
▁는다는	-10.221
▁죄송	-10.2212
▁복잡	-10.2225
▁통과	-10.223
▁습관	-10.223
▁k	-10.2234
▁이란	-10.2238
▁멘	-10.2241
뚱	-10.2245
▁타임	-10.2246
V	-10.2246
ation	-10.2252
▁의혹	-10.226
눈	-10.2269
▁나쁘	-10.227
▁기다려	-10.227
곤	-10.2282
ac	-10.2288
▁뮤	-10.2288
▁외부	-10.2292
▁사태	-10.2294
▁구만	-10.2303
▁맹	-10.2303
줘	-10.231
▁구분	-10.2313
▁맞추	-10.2328
▁자본	-10.2328
▁아쉽	-10.233
▁대사	-10.2333
▁몬	-10.2339
ra	-10.2341
▁는다고	-10.2343
▁봣	-10.2352
▁초기	-10.2369
▁리그	-10.2374
▁독자	-10.238
▁규제	-10.238
▁피해자	-10.2381
▁감소	-10.2383
▁점수	-10.2384
▁연금	-10.2405
▁강하	-10.2406
▁그곳	-10.2409
룡	-10.2412
▁흘러	-10.2424
▁사정	-10.2426
▁실천	-10.2426
▁토요일	-10.2429
▁헌법	-10.2431
밍	-10.2482
▁계기	-10.2487
▁땀	-10.2491
쓰	-10.2491
▁추억	-10.2496
▁주위	-10.2497
▁and	-10.25
▁현지	-10.2508
▁롤	-10.2513
▁31	-10.2528
속상하	-10.2528
▁LG	-10.2531
▁줌	-10.2533
▁셔야	-10.2545
▁아름다운	-10.2557
▁학기	-10.2558
럭	-10.2558
켓	-10.2559
▁불리	-10.2567
▁십시오	-10.2569
죠	-10.258
▁상징	-10.2589
▁불법	-10.2602
ul	-10.2607
며	-10.261
▁산책	-10.2614
쇄	-10.2615
▁시점	-10.2618
▁건가요	-10.2626
▁고마워	-10.2629
▁핸드폰	-10.2635
▁시청	-10.2643
▁거짓말	-10.2646
▁겉	-10.265
▁족	-10.2664
▁아파	-10.2665
▁회원	-10.2666
홍	-10.2676
▁본부	-10.2681
▁무섭	-10.2687
▁우린	-10.2688
▁심하	-10.2689
▁빙	-10.2689
빵	-10.2714
둔	-10.2726
▁부장	-10.2734
▁비행기	-10.2736
▁녀석	-10.2737
냐	-10.2738
▁결코	-10.274
▁인구	-10.2761
앙	-10.2769
▁마케팅	-10.2769
▁던가	-10.2775
우스	-10.2776
▁벤	-10.278
▁가구	-10.2786
▁닮	-10.2787
▁엄청난	-10.2789
검	-10.2797
▁어울리	-10.2799
퇴	-10.2802
▁경기도	-10.2809
둑	-10.2811
▁비싼	-10.2815
!!!!	-10.2817
져야	-10.2819
벽	-10.2826
▁끝내	-10.283
ᅲ	-10.2833
▁흐름	-10.2833
▁숲	-10.2864
▁물리	-10.2872
▁통한	-10.2872
▁소송	-10.288
▁그린	-10.2886
▁천천히	-10.2888
▁끈	-10.2889
▁파티	-10.2895
▁민간	-10.2896
▁드릴	-10.2898
룩	-10.2902
끔	-10.2919
빛	-10.2924
▁ᅦ	-10.2925
▁걸려	-10.293
▁활성	-10.2933
첩	-10.2935
▁저렴	-10.2935
▁띄	-10.2941
▁공정	-10.2941
▁누워	-10.2945
▁는구나	-10.295
▁똥	-10.296
▁천만	-10.2962
▁구축	-10.297
맹	-10.2973
▁빚	-10.2973
놀	-10.2973
▁펜	-10.2976
ow	-10.2982
▁띠	-10.2983
▁무서워	-10.2983
▁금지	-10.2983
▁닦	-10.2985
▁고용	-10.2993
▁대충	-10.2994
▁갈비	-10.2998
▁적절	-10.3002
▁사무	-10.3009
▁과일	-10.301
▁의지	-10.3013
▁부여	-10.302
▁괜히	-10.3023
▁빅	-10.3035
▁야구	-10.3035
▁전공	-10.3048
▁자세히	-10.305
▁홍대	-10.305
▁꾼	-10.305
▁혼란	-10.3052
▁마이	-10.3055
▁반찬	-10.3056
▁업계	-10.3061
▁편의점	-10.3068
▁바탕	-10.3071
▁스토리	-10.3073
▁건축	-10.3074
팡	-10.3077
어요	-10.3079
▁개정	-10.3079
▁지나가	-10.3079
▁종이	-10.3086
값	-10.3091
▁해졌	-10.3091
팔	-10.3093
▁꾸준히	-10.3099
▁웃기	-10.3108
슴	-10.3111
▁패션	-10.3111
▁할아버지	-10.3121
▁얌	-10.3122
돌아오	-10.3123
센	-10.3126
▁수원	-10.3127
▁뽀	-10.3128
▁food	-10.3129
▁고급	-10.3133
▁빌려	-10.3143
눌	-10.3157
▁부문	-10.3162
30	-10.3162
▁짝	-10.317
▁톡	-10.3171
▁연속	-10.3176
▁진출	-10.3177
▁찾아보	-10.3181
▁제출	-10.3193
▁바쁘	-10.3199
간다	-10.3199
꺼	-10.32
▁ᄋᄏ	-10.32
▁총리	-10.3203
꾸	-10.3206
▁의한	-10.321
▁구하	-10.3211
▁초코	-10.3222
▁헬	-10.3224
뱅	-10.3225
▁데이트	-10.3228
▁큐	-10.3231
▁유통	-10.3234
▁그런지	-10.3238
▁뼈	-10.3239
▁전반	-10.324
▁돌리	-10.325
▁화장	-10.3252
댄	-10.3252
▁daily	-10.3255
▁합격	-10.3259
밭	-10.3264
▁좁	-10.3265
ᄏᄏᄏᄏᄏᄏ	-10.3266
▁법률	-10.327
▁혀	-10.3271
▁우수	-10.3273
▁끌어	-10.3274
▁출시	-10.3285
▁수상	-10.3287
▁한계	-10.3288
▁예방	-10.3295
▁흡	-10.3296
▁국정	-10.3296
▁금요일	-10.3297
▁벨	-10.3298
▁을지	-10.33
▁침대	-10.3301
▁탁	-10.3304
▁깜짝	-10.3305
▁상관없	-10.3307
▁.....	-10.3308
▁꼴	-10.3309
▁위하	-10.3315
쩍	-10.3326
▁는디	-10.3335
▁아닐	-10.3351
▁어려워	-10.3351
▁했잖아	-10.3355
▁부자	-10.3356
▁바이	-10.3357
▁이젠	-10.3358
윗	-10.3362
▁오키	-10.3363
▁아무튼	-10.3366
▁트럼프	-10.3374
▁감자	-10.3377
▁팀장	-10.3383
z	-10.3384
벨	-10.3386
▁분양	-10.3389
▁자전거	-10.339
▁자라	-10.3392
▁끓	-10.3392
▁확정	-10.3393
▁으세요	-10.3402
▁꼽	-10.3402
램	-10.3406
se	-10.3408
▁사이트	-10.3408
▁사이즈	-10.3415
▁수많	-10.3415
▁노동자	-10.3425
▁박스	-10.3428
▁실력	-10.3428
▁으려고	-10.3432
▁인가요	-10.3434
▁런	-10.3441
▁금리	-10.3445
협	-10.3446
▁관점	-10.3448
답	-10.3448
▁계신	-10.3451
▁메시지	-10.3451
▁ᄉ	-10.3453
▁수용	-10.3455
톱	-10.3458
▁결제	-10.3459
▁처벌	-10.3466
억	-10.3469
▁들어왔	-10.347
활	-10.347
▁찰	-10.3471
윈	-10.3471
▁글쎄	-10.3471
▁훌륭	-10.3472
▁효율	-10.3475
▁실망	-10.3481
ᄀ	-10.3486
맞	-10.3496
▁설립	-10.3499
렴	-10.3503
▁체육	-10.3506
▁혈	-10.3508
머리	-10.3511
▁노후	-10.3512
춰	-10.3517
좌	-10.353
▁그쪽	-10.3531
▁틈	-10.3532
▁청소년	-10.3533
▁빠른	-10.3539
▁걸까	-10.3544
▁수요	-10.3548
▁갈까	-10.3552
▁일요일	-10.3558
▁독서	-10.3558
▁상호	-10.3563
▁젖	-10.357
느	-10.3573
▁기에	-10.3573
▁폼	-10.3585
▁둥	-10.3586
▁증권	-10.3592
▁신발	-10.3599
▁느꼈	-10.3608
▁개최	-10.3614
▁특수	-10.362
▁찜	-10.3625
▁올랐	-10.3628
▁자네	-10.3635
납	-10.3639
▁겹	-10.3639
▁ᄅᄋ	-10.3642
x	-10.3653
▁너희	-10.3656
▁어려움	-10.3657
▁어머	-10.3666
▁~~~	-10.3671
▁취향	-10.3684
▁첫째	-10.3685
▁설계	-10.3687
▁파스타	-10.3691
▁데이터	-10.3704
▁우울	-10.3704
▁주체	-10.3705
▁그릇	-10.3706
▁합리	-10.3717
다니	-10.3726
▁떨어진	-10.3728
▁흥미	-10.373
▁통하	-10.3734
▁판결	-10.3737
큐	-10.3743
▁실장	-10.3747
▁색깔	-10.3752
쳐서	-10.3758
▁내려가	-10.3759
▁굽	-10.3759
▁제조	-10.3762
랬	-10.3766
▁심장	-10.3767
_	-10.3778
▁수단	-10.378
▁사무실	-10.3783
콘	-10.3794
▁수석	-10.38
▁감기	-10.3804
▁칭	-10.3811
▁탱	-10.3813
▁건너	-10.3817
▁근대	-10.3818
▁장점	-10.3819
▁아우	-10.382
▁소중	-10.3821
잠	-10.3824
▁생겨	-10.3834
▁건조	-10.3836
팽	-10.3836
▁세금	-10.3841
▁일어났	-10.3847
▁근육	-10.385
▁여서	-10.3855
▁표시	-10.386
▁느낄	-10.386
꽃	-10.3861
▁한참	-10.3867
▁기울	-10.3881
70	-10.3883
▁의무	-10.3885
▁인증	-10.3886
륙	-10.3889
▁앱	-10.3891
▁못해	-10.3892
▁상대방	-10.3897
▁월요일	-10.3897
▁온라인	-10.3899
▁희생	-10.3903
▁잼	-10.3906
▁댓글	-10.3908
돋	-10.392
▁',	-10.392
푸	-10.3924
▁창업	-10.3931
▁믄	-10.3939
▁묶	-10.3939
▁미디어	-10.3941
▁과장	-10.3952
▁용기	-10.3952
딘	-10.3953
▁씹	-10.3953
?	-10.3954
▁입니까	-10.3955
▁김정은	-10.396
▁최대한	-10.3964
래요	-10.3966
▁연출	-10.3968
▁이혼	-10.3968
▁》	-10.3992
▁혜택	-10.4003
▁그나마	-10.4007
▁뚫	-10.401
▁노조	-10.4012
▁그쵸	-10.4014
▁예수	-10.4017
▁내게	-10.4022
▁대기	-10.4024
▁추구	-10.4024
▁최저	-10.4027
▁보유	-10.4029
혼	-10.4033
▁월급	-10.4033
나라	-10.4047
▁보상	-10.4059
▁데이	-10.4061
4	-10.4069
▁지난달	-10.4071
▁무역	-10.4074
▁90	-10.4076
▁신용	-10.4082
묘	-10.4083
▁미소	-10.4084
▁칸	-10.4085
▁될지	-10.4088
▁일기	-10.4097
▁의회	-10.4102
▁브라	-10.4107
▁고추	-10.4109
▁무릎	-10.4112
▁통제	-10.4115
▁만화	-10.4118
▁일곱	-10.4124
▁부대	-10.4128
▁시발	-10.413
ter	-10.4134
▁뭔지	-10.4139
▁발라	-10.4146
▁상관	-10.4147
▁SK	-10.415
▁템	-10.4151
▁잤	-10.4155
▁경향	-10.4155
소리	-10.4158
▁내내	-10.416
▁요인	-10.416
▁베트남	-10.4162
▁도망	-10.4164
▁백화점	-10.4169
▁컨	-10.4171
▁선발	-10.4175
▁대리	-10.4186
▁늙	-10.4203
잎	-10.4207
▁청구	-10.4211
▁심사	-10.4215
▁디저트	-10.422
▁펼쳐	-10.4223
▁줄게	-10.4225
▁샷	-10.4235
▁오른쪽	-10.4246
▁출판	-10.4248
▁정체	-10.4256
▁춥	-10.4262
▁써야	-10.4267
▁공포	-10.4271
▁《	-10.4271
▁변경	-10.428
▁우승	-10.4283
▁♥	-10.4284
▁땜	-10.4289
▁해라	-10.4292
▁300	-10.4298
콜	-10.4303
▁귀여워	-10.4306
흐	-10.431
▁미니	-10.4314
im	-10.4316
룰	-10.4317
ᄐ	-10.4322
룬	-10.433
▁투어	-10.4336
▁서울시	-10.4341
j	-10.4341
▁미쳤	-10.4369
▁가볍	-10.4376
▁늘어나	-10.4377
▁임대	-10.4379
▁진단	-10.4385
▁익숙	-10.4391
▁생각나	-10.4397
▁전투	-10.4398
▁닿	-10.4401
▁소문	-10.4406
▁으면은	-10.4408
▁단위	-10.4411
▁어우	-10.4412
▁맛나	-10.4414
ᄏᄏᄏᄏᄏᄏᄏᄏ	-10.4415
웃	-10.4428
▁새롭	-10.4432
▁태양	-10.4432
▁쪼끔	-10.4437
▁한가	-10.4445
▁강제	-10.445
▁은데요	-10.445
▁쏟	-10.4456
og	-10.4458
▁😍	-10.4464
▁바지	-10.4464
▁균형	-10.4464
▁부럽	-10.4469
▁페이	-10.4478
▁케이크	-10.448
▁방학	-10.4482
몰	-10.4488
▁톤	-10.449
다가	-10.4492
▁골라	-10.4496
▁👍	-10.4498
▁다닐	-10.4499
▁초반	-10.45
K	-10.4501
▁이틀	-10.4507
▁왼쪽	-10.4516
▁섭	-10.4524
▁화학	-10.4527
▁미술	-10.453
▁보낸	-10.4532
▁%,	-10.4533
▁관객	-10.4535
▁실질	-10.4536
▁룸	-10.4539
▁감성	-10.4547
엘	-10.4547
▁세우	-10.4553
▁골프	-10.4554
60	-10.4558
▁암튼	-10.4563
▁체크	-10.4565
▁도서관	-10.4567
▁각자	-10.4567
▁최선	-10.4571
▁경남	-10.4571
▁켜	-10.4581
▁찾아가	-10.4587
▁케이스	-10.4594
▁넷	-10.4596
▁칭찬	-10.4598
랍	-10.4599
▁쌈	-10.4606
▁아무런	-10.4613
▁연장	-10.4625
▁마니	-10.4629
른다	-10.4633
▁우와	-10.4635
▁마늘	-10.4635
▁거쳐	-10.4641
▁구워	-10.4641
▁배치	-10.4643
▁기도	-10.4644
▁The	-10.4653
▁종일	-10.4655
▁마주	-10.4656
▁택	-10.4658
▁수정	-10.4661
▁샘	-10.4663
▁싹	-10.4664
▁사기	-10.4671
▁난다	-10.4674
▁현금	-10.4675
▁스마트폰	-10.4681
▁고서	-10.4698
▁곰	-10.4702
ot	-10.4707
렛	-10.4715
▁흉	-10.4723
▁실현	-10.4725
▁짤	-10.4731
▁연대	-10.4732
▁아마도	-10.4744
▁ᅥ	-10.4747
▁명령	-10.4748
▁협회	-10.4751
▁옳	-10.4753
▁오랜	-10.4757
▁수분	-10.4761
▁요거	-10.4763
▁억울	-10.4764
▁요렇게	-10.4767
▁조각	-10.4775
▁전개	-10.4776
▁갠	-10.4785
▁소화	-10.4787
▁근본	-10.4792
▁삐	-10.4794
▁촉촉	-10.4794
▁나아가	-10.4798
▁숫자	-10.4799
ᄏᄏᄏᄏᄏᄏᄏ	-10.4803
▁이슈	-10.4804
▁소장	-10.4807
▁쉬운	-10.4817
꼬	-10.4823
▁한국인	-10.4823
▁붉	-10.4828
닷	-10.4834
▁km	-10.4836
ab	-10.4837
▁주가	-10.4838
▁범위	-10.4839
▁인권	-10.4839
▁했으며	-10.4849
▁선보	-10.4851
▁떨어졌	-10.4854
뇨	-10.4856
▁멋	-10.4858
▁편집	-10.4871
▁깊이	-10.4873
▁슬프	-10.4876
▁고향	-10.4879
▁뜯	-10.4883
둬	-10.4883
▁라디오	-10.4889
▁예뻐	-10.4897
ir	-10.4897
▁백만	-10.49
▁프레	-10.49
▁위협	-10.4901
▁손해	-10.4902
▁기구	-10.4909
▁달성	-10.4913
▁렌	-10.4918
▁시인	-10.4919
▁아이디어	-10.4919
▁비타민	-10.4922
릉	-10.4929
▁오른	-10.4942
▁ᅲᅮ	-10.4943
▁공주	-10.4946
▁설득	-10.4949
▁경쟁력	-10.4951
인다	-10.496
▁연주	-10.4967
▁35	-10.4969
id	-10.4971
엔	-10.4975
▁후반	-10.4976
!!	-10.4979
▁옮겨	-10.4979
▁실적	-10.4983
▁겨우	-10.4986
▁세워	-10.4986
▁나타난	-10.4986
▁알리	-10.4987
▁들어갈	-10.4989
▁분노	-10.4991
아들이	-10.4991
▁이랬	-10.5003
▁텐	-10.5004
▁당했	-10.5005
te	-10.5007
▁뷰	-10.5009
▁시리즈	-10.5025
붕	-10.5028
▁진보	-10.5031
▁친절	-10.5038
stagram	-10.5041
스테	-10.5052
▁충전	-10.5059
▁유아	-10.507
댁	-10.5075
▁온다	-10.5078
▁푹	-10.5081
괄	-10.5097
ie	-10.5099
▁그렇지만	-10.511
▁지점	-10.5112
▁서류	-10.5117
▁추워	-10.512
▁돼야	-10.5122
▁펴	-10.5123
▁유치	-10.5128
▁쓰레기	-10.5134
겐	-10.5139
▁com	-10.5143
▁지정	-10.5143
ne	-10.5145
▁순위	-10.5151
▁비록	-10.5159
▁▲	-10.5161
은행	-10.5163
▁비중	-10.5165
▁동영상	-10.5172
▁정확히	-10.5174
▁!!!!	-10.518
▁파리	-10.5183
럴	-10.5184
▁개봉	-10.5185
▁롱	-10.5202
▁붙여	-10.5213
▁손가락	-10.5213
옷	-10.5222
▁큰일	-10.5223
▁유형	-10.5225
▁국회의원	-10.5231
▁멜	-10.5231
▁훈	-10.5231
▁안내	-10.5231
▁중단	-10.5234
▁일종	-10.5235
▁다운	-10.5238
▁물러	-10.5243
▁그러므로	-10.5245
▁마트	-10.525
▁기여	-10.5255
▁택배	-10.5259
▁썰	-10.5263
▁밝히	-10.5266
셨	-10.5266
▁학자	-10.5267
▁드립니다	-10.5271
▁질환	-10.5271
▁장사	-10.5275
▁초밥	-10.528
▁자동	-10.528
▁뉴욕	-10.5289
▁v	-10.529
▁옛	-10.5294
▁분리	-10.5294
▁슈퍼	-10.5302
▁야채	-10.5325
▁최소	-10.5331
▁상사	-10.5331
▁당한	-10.5337
▁은퇴	-10.5338
낸다	-10.534
측	-10.5341
▁컬러	-10.5346
▁연구소	-10.5347
▁00	-10.5348
▁바른	-10.5349
▁연구원	-10.535
▁이웃	-10.5351
▁적어도	-10.5361
▁손님	-10.5361
▁마셔	-10.5363
55	-10.5372
▁벼	-10.5373
▁민주주의	-10.5375
▁올렸	-10.538
▁홈페이지	-10.5382
▁도덕	-10.5386
▁소녀	-10.5387
▁감각	-10.5394
▁분기	-10.5397
ff	-10.5398
▁랫	-10.54
▁본질	-10.5404
▁●	-10.5411
▁기독교	-10.5411
▁해진	-10.5412
▁삼겹살	-10.5421
▁부드럽	-10.5428
▁운명	-10.5428
▁당선	-10.5429
▁맑	-10.5435
▁하락	-10.5438
▁남겨	-10.544
▁듀	-10.5445
▁살인	-10.5447
▁에게서	-10.5448
▁으므로	-10.5449
▁한반도	-10.5449
65	-10.5453
▁중소기업	-10.5454
▁방지	-10.5454
▁갖추	-10.5456
▁중학교	-10.5463
랭	-10.5468
▁바보	-10.5469
▁집행	-10.5472
▁왠지	-10.5473
▁인테리어	-10.5477
▁오늘날	-10.5488
▁못할	-10.5488
▁한마디	-10.5502
um	-10.5503
▁투쟁	-10.5507
▁지하	-10.5509
▁파괴	-10.552
▁턱	-10.553
▁흔히	-10.5531
숭	-10.5531
▁싼	-10.5533
▁́	-10.5541
▁뒤집	-10.5542
▁도시락	-10.555
칙	-10.5557
▁빨간	-10.5567
▁자치	-10.5567
▁보일	-10.5574
▁진다	-10.5575
▁커플	-10.5585
▁진지	-10.5586
▁곁	-10.5589
▁예비	-10.5589
▁사라지	-10.5592
▁예측	-10.5594
▁살펴	-10.5596
▁공동체	-10.5603
▁트리	-10.5604
▁샵	-10.5604
▁오해	-10.5605
▁어릴	-10.5614
시아	-10.5619
40	-10.5622
▁찐	-10.5624
▁소위	-10.5627
▁주소	-10.5628
▁과목	-10.5637
▁크리스마스	-10.5638
▁버거	-10.5642
텐	-10.5665
웅	-10.5669
▁일부러	-10.5678
▁성인	-10.5692
▁오랫동안	-10.5694
딜	-10.5698
홀	-10.5702
▁보조	-10.5704
▁나섰	-10.5706
▁취하	-10.5708
▁순수	-10.5709
▁딸기	-10.5712
ᅮ	-10.5713
▁문장	-10.5716
▁◆	-10.5719
텍	-10.572
▁논문	-10.5721
냄	-10.5731
▁입맛	-10.574
아들	-10.5743
▁소금	-10.5746
▁유튜브	-10.5747
▁교체	-10.5747
▁배송	-10.5749
▁유행	-10.5753
▁소년	-10.5755
ap	-10.5759
▁e	-10.5761
▁들려	-10.5762
▁딱히	-10.5773
▁져서	-10.5777
▁챙기	-10.5778
▁대요	-10.578
▁다이어터	-10.5793
▁걸음	-10.5797
▁피하	-10.5802
▁인류	-10.5803
▁죽이	-10.5805
▁안심	-10.5805
▁간장	-10.5806
▁까진	-10.5807
ᄋ	-10.5812
▁co	-10.5812
▁흑흑	-10.5815
▁얇	-10.5824
▁가만히	-10.5824
엽	-10.5825
으나	-10.5825
▁볶	-10.5826
▁ᅵ	-10.5835
人	-10.5835
▁딩	-10.5837
op	-10.5844
▁정하	-10.5848
닐	-10.5849
▁인수	-10.5851
▁토지	-10.5852
▁인력	-10.5858
▁매년	-10.5858
바닥	-10.5864
▁http	-10.5864
덴	-10.5866
푼	-10.5873
▁밟	-10.5879
▁계열	-10.588
▁멋있	-10.5883
▁화이트	-10.5885
▁흐르	-10.59
▁조용	-10.5903
▁드러	-10.5906
▁오리	-10.5906
▁클럽	-10.5908
▁to	-10.5908
▁내렸	-10.5916
▁신나	-10.5922
▁자격	-10.5926
▁니까요	-10.593
케이	-10.593
▁가난	-10.593
엌	-10.5933
▁초대	-10.5935
W	-10.5936
▁체력	-10.5937
▁전했	-10.5939
▁♡	-10.5945
벅	-10.5948
▁기운	-10.5953
▁요금	-10.5954
▁비난	-10.5958
▁목숨	-10.596
▁결혼식	-10.5961
▁적응	-10.5962
▁해소	-10.5966
집니다	-10.5982
▁경계	-10.5982
▁열정	-10.5989
▁빠진	-10.5997
▁멋진	-10.5997
▁신선	-10.6001
▁귀여운	-10.601
▁똑같이	-10.601
▁절반	-10.6013
▁흰	-10.6013
▁위반	-10.6016
X	-10.602
▁뭉	-10.603
젠	-10.6031
▁인한	-10.6034
▁윤리	-10.6049
▁떠올	-10.6053
▁발달	-10.6059
덧	-10.6062
▁향상	-10.6065
멘	-10.6076
-	-10.608
▁화려	-10.6081
슈	-10.6085
뜬	-10.6086
▁질서	-10.6089
▁아이스크림	-10.609
캡	-10.6093
▁김밥	-10.6095
▁김영	-10.6096
▁당국	-10.6096
▁신체	-10.6099
▁네이버	-10.6101
▁1000	-10.6102
▁장비	-10.6104
켰	-10.6104
롬	-10.6107
▁근까	-10.6113
뢰	-10.612
▁흔	-10.612
