[PAD]	0
[UNK]	0
[BOS]	0
[EOS]	0
[unused0]	0
[unused1]	0
[unused2]	0
[unused3]	0
[unused4]	0
[unused5]	0
[unused6]	0
[unused7]	0
[unused8]	0
[unused9]	0
[SEP]	0
[SEPT]	0
[MASK]	0
▁.	-3.33462
▁이	-3.6574
▁는	-3.80732
▁을	-4.0836
▁하	-4.11132
▁에	-4.186
▁다	-4.24538
▁고	-4.25006
▁가	-4.34161
▁은	-4.48753
▁의	-4.53294
▁있	-4.64994
▁를	-4.72918
▁,	-4.74876
▁도	-4.7782
▁	-4.81118
▁?	-4.90597
▁한	-4.91029
▁어	-4.96098
▁들	-4.99823
▁#	-5.04012
▁지	-5.16493
▁게	-5.26529
▁그	-5.29008
▁아	-5.30464
▁나	-5.31793
▁것	-5.34209
▁으로	-5.36682
▁에서	-5.40047
▁거	-5.44468
▁~	-5.53357
▁했	-5.53961
▁로	-5.54404
▁었	-5.55416
▁기	-5.60706
▁해	-5.60955
▁수	-5.61764
▁되	-5.61773
▁적	-5.67077
▁면	-5.68692
▁네	-5.70594
▁보	-5.78571
▁안	-5.79509
▁ᄏᄏᄏᄏ	-5.81414
▁과	-5.86346
▁는데	-5.86956
▁일	-5.89354
▁만	-5.90437
▁"	-5.94701
▁없	-5.95903
▁할	-5.95916
▁!	-6.01249
▁내	-6.01788
▁말	-6.02355
▁같	-6.03289
▁않	-6.05279
▁인	-6.056
▁겠	-6.08469
▁)	-6.09766
▁시	-6.11518
▁야	-6.11593
▁주	-6.1368
▁(	-6.13749
▁와	-6.13928
▁좋	-6.15458
▁아니	-6.18959
▁뭐	-6.20267
▁'	-6.20509
▁먹	-6.20918
▁습니다	-6.26692
▁예	-6.29977
▁자	-6.3068
▁사람	-6.33248
▁서	-6.36653
▁때	-6.37567
▁우리	-6.4315
▁던	-6.44167
▁오	-6.44329
▁았	-6.48001
▁어요	-6.56137
▁생각	-6.56641
▁라고	-6.57491
▁년	-6.57563
▁더	-6.59929
▁잘	-6.60135
▁음	-6.60849
▁라	-6.63793
▁죠	-6.6515
▁1	-6.65273
▁지금	-6.65706
▁좀	-6.66318
▁까지	-6.66887
▁근데	-6.67095
▁저	-6.68367
▁사	-6.70326
▁이제	-6.70851
▁지만	-6.71472
▁또	-6.71763
▁..	-6.73123
▁전	-6.73572
▁받	-6.73883
▁...	-6.75441
지	-6.75444
▁대	-6.75693
▁그런	-6.75922
▁등	-6.78536
▁알	-6.81254
▁다고	-6.81766
▁면서	-6.8202
▁ᄏᄏᄏ	-6.82111
▁한다	-6.82519
▁2	-6.82903
▁원	-6.84563
▁두	-6.86586
▁에게	-6.86873
▁이런	-6.87384
▁여	-6.87457
▁해서	-6.87833
▁제	-6.88162
이	-6.88528
▁싶	-6.88948
▁많	-6.89654
▁된	-6.9021
리	-6.90248
▁번	-6.91108
▁중	-6.91305
▁니	-6.91909
기	-6.92932
▁너무	-6.9337
▁ᄏᄏ	-6.9425
▁가지	-6.94834
▁그래서	-6.96055
▁때문	-6.96888
▁분	-6.97017
▁성	-6.9739
▁님	-6.97442
▁며	-6.97698
자	-6.97927
▁3	-6.98878
▁개	-6.99648
▁라는	-6.99682
▁진짜	-6.99979
▁요	-7.00064
▁집	-7.00681
▁그렇	-7.0233
▁많이	-7.02759
▁다는	-7.03931
▁맞	-7.05992
▁어서	-7.06928
▁이렇게	-7.08212
▁니까	-7.09107
▁데	-7.09257
▁ᅲᅲ	-7.09601
▁구	-7.13029
▁시간	-7.14158
▁오늘	-7.14203
▁왜	-7.14246
▁그리고	-7.15798
▁못	-7.16747
▁ᄏ	-7.19862
▁였	-7.19924
▁살	-7.20056
▁그냥	-7.20179
▁그러	-7.22038
▁#@	-7.23185
서	-7.23995
스	-7.2411
사	-7.24357
▁너	-7.24425
▁명	-7.24452
도	-7.24794
▁보다	-7.24879
▁으면	-7.25213
▁해야	-7.25736
가	-7.26344
▁-	-7.26582
▁화	-7.26603
▁신	-7.26611
▁부터	-7.29309
▁하나	-7.32113
▁사실	-7.34336
▁월	-7.34911
▁애	-7.35377
▁난	-7.37231
▁4	-7.37654
▁정도	-7.3826
▁건	-7.39155
▁될	-7.39254
▁문제	-7.39543
▁십	-7.39635
▁막	-7.40112
▁다른	-7.4036
▁얘기	-7.40375
▁어떤	-7.4062
▁대한	-7.40861
수	-7.4241
다	-7.4269
▁친구	-7.4318
▁입니다	-7.43475
▁이름	-7.43868
인	-7.44055
▁랑	-7.44633
▁5	-7.45014
▁이나	-7.46407
▁씨	-7.46514
▁비	-7.47804
▁‘	-7.48324
▁다가	-7.49172
▁줄	-7.50181
▁“	-7.50271
▁”	-7.50728
장	-7.51533
▁그거	-7.53303
▁차	-7.53313
▁’	-7.53451
▁그램	-7.53549
▁됐	-7.53696
대	-7.53981
▁남	-7.54251
▁아요	-7.54489
▁응	-7.55489
시	-7.5564
▁돈	-7.55705
▁물	-7.55873
▁세	-7.56807
▁날	-7.57106
▁걸	-7.57578
▁경우	-7.58137
진	-7.5816
▁타	-7.6009
▁합니다	-7.60343
라	-7.60641
▁처럼	-7.60658
▁된다	-7.60682
치	-7.60767
▁앞	-7.60783
▁아이	-7.61141
▁정말	-7.61442
▁함	-7.61544
▁어떻게	-7.61859
▁달	-7.6242
▁위	-7.62612
▁:	-7.6279
요	-7.63056
▁셨	-7.63127
▁다음	-7.63195
▁다시	-7.63711
▁네요	-7.64009
▁후	-7.64033
▁삼	-7.64273
▁자신	-7.6436
하	-7.64895
▁만들	-7.65146
▁냐	-7.65164
▁길	-7.65234
▁같이	-7.65468
▁쓰	-7.6617
어	-7.66646
▁한테	-7.66672
▁봤	-7.66918
▁듯	-7.66938
▁점	-7.68259
▁여기	-7.68456
▁입	-7.6868
▁장	-7.69171
▁모르	-7.69288
▁ᅲ	-7.69372
▁인데	-7.69599
▁자기	-7.71414
▁당	-7.7143
▁마음	-7.71594
▁간	-7.71991
▁이번	-7.72238
▁넘	-7.72263
▁그럼	-7.72847
▁속	-7.7286
▁사진	-7.73327
▁천	-7.75002
▁아서	-7.75068
▁조	-7.75219
▁시작	-7.75628
▁이상	-7.75804
▁부	-7.76448
▁볼	-7.76454
▁나오	-7.7652
▁거기	-7.7729
▁마	-7.77699
동	-7.77906
▁한국	-7.78451
▁긴	-7.78574
주	-7.79173
▁·	-7.79193
아	-7.79335
▁엄마	-7.79425
▁돼	-7.79611
▁불	-7.79943
▁필요	-7.80053
▁10	-7.80411
구	-7.80556
▁맛	-7.80674
▁가능	-7.81018
야	-7.81044
성	-7.81583
▁이거	-7.81612
▁6	-7.81641
고	-7.82041
▁맛있	-7.82176
▁그것	-7.82239
▁곳	-7.82461
▁세요	-7.8298
▁그래	-7.83612
▁이게	-7.8376
▁함께	-7.84043
▁계속	-7.844
▁미	-7.85151
▁바로	-7.85289
비	-7.85589
▁팔	-7.8571
▁잖아	-7.86028
부	-7.86387
▁열	-7.86662
상	-7.87153
나	-7.87269
▁진	-7.87275
▁봐	-7.87505
▁왔	-7.88332
▁눈	-7.88484
▁상황	-7.88615
▁스타	-7.88744
▁무	-7.89651
▁큰	-7.89657
원	-7.89844
▁상	-7.90574
▁이야기	-7.90905
▁영화	-7.91063
로	-7.9134
▁인제	-7.91649
▁는지	-7.9167
▁위해	-7.91718
▁김	-7.91809
▁사회	-7.9202
▁치	-7.92911
▁바	-7.93044
▁배	-7.93127
▁권	-7.93236
▁백	-7.93243
▁가장	-7.93505
▁아직	-7.93785
미	-7.94006
▁소	-7.94417
우	-7.94555
▁놓	-7.94891
▁그런데	-7.95245
▁반	-7.95429
▁뒤	-7.95961
▁그게	-7.96194
드	-7.96515
전	-7.96587
▁어디	-7.9711
▁`	-7.9729
▁은데	-7.97379
▁갔	-7.97886
▁손	-7.97923
▁몇	-7.9865
정	-7.98941
▁실	-7.99127
▁찾	-7.99656
▁정	-8.00146
▁참	-8.00886
▁7	-8.0158
▁박	-8.01806
▁엔	-8.02142
▁갈	-8.02239
▁도록	-8.02316
▁유	-8.02421
선	-8.02622
▁무슨	-8.02866
▁%	-8.03013
▁그때	-8.03047
▁사용	-8.03082
▁부분	-8.03294
▁본	-8.03783
그렇게	-8.03813
▁크	-8.03968
▁잡	-8.04998
▁어야	-8.05012
▁예요	-8.05092
▁책	-8.05534
▁처음	-8.05698
▁그러나	-8.06569
▁형	-8.07053
▁보이	-8.07214
▁밥	-8.07282
▁끝	-8.07708
▁8	-8.08366
▁학교	-8.08568
보	-8.0857
▁/	-8.0869
▁ᄒᄒ	-8.08898
▁단	-8.09119
▁지역	-8.09182
▁조금	-8.09206
▁미국	-8.09326
히	-8.0944
▁거든요	-8.09652
▁러	-8.09655
▁방	-8.0998
▁이러	-8.10018
▁선	-8.10337
▁이랑	-8.10668
마	-8.10755
식	-8.10881
▁운동	-8.11074
▁사랑	-8.11399
▁모든	-8.11875
▁중요	-8.11902
▁잇	-8.11964
▁거나	-8.12162
▁갖	-8.12628
▁양	-8.12835
제	-8.1306
▁대표	-8.13083
오	-8.13231
▁요즘	-8.13381
▁에요	-8.13567
▁피	-8.13793
▁대통령	-8.14298
▁재	-8.14925
세	-8.15414
▁세계	-8.15595
▁회사	-8.15846
▁호	-8.15855
▁산	-8.15874
니	-8.15997
▁노	-8.16336
▁뿐	-8.16555
▁군요	-8.16688
일	-8.16975
▁나라	-8.16977
▁말씀	-8.17028
소	-8.17114
▁일단	-8.17925
▁그래도	-8.18024
▁임	-8.18297
▁여자	-8.18499
▁인가	-8.18731
▁모두	-8.18733
▁정부	-8.18841
▁기업	-8.18881
▁넣	-8.1964
▁약간	-8.19659
▁시장	-8.19801
화	-8.20151
▁몸	-8.20401
▁스	-8.20895
▁만나	-8.2108
▁준비	-8.21086
▁하지만	-8.2139
▁면은	-8.21505
▁온	-8.22283
▁죽	-8.22306
▁나가	-8.22309
▁언니	-8.22799
▁시스템	-8.23114
트	-8.23219
▁문	-8.23654
▁서울	-8.24177
▁일본	-8.24248
산	-8.24403
▁9	-8.24834
▁높	-8.25076
▁억	-8.25188
▁ᆞ	-8.25447
▁따라	-8.25559
▁동안	-8.26771
▁리	-8.26831
▁방법	-8.27137
▁그니까	-8.2715
▁여행	-8.27176
▁경제	-8.27378
▁쪽	-8.27419
▁모	-8.27492
▁우	-8.27523
▁해도	-8.27838
▁정치	-8.27947
▁군	-8.28298
▁소리	-8.28469
▁괜찮	-8.28617
▁파	-8.28688
▁해요	-8.28891
▁감	-8.29025
▁통해	-8.29043
▁느낌	-8.29269
▁ᅮᅮ	-8.29566
▁name	-8.29851
▁그러니까	-8.30283
▁들어가	-8.303
▁려고	-8.30645
▁이유	-8.30656
▁거든	-8.30659
▁을까	-8.30791
▁드	-8.3093
▁찍	-8.31001
▁글	-8.31312
영	-8.31321
▁대해서	-8.31471
▁남자	-8.31519
▁관련	-8.31585
▁용	-8.31991
▁없이	-8.32428
▁강	-8.32515
물	-8.32865
▁모습	-8.32985
▁관계	-8.33155
르	-8.33377
▁발	-8.33632
▁교육	-8.3379
▁중국	-8.34039
▁식	-8.34048
▁힘들	-8.34139
▁씩	-8.34501
▁건강	-8.34565
▁....	-8.34793
▁<	-8.34795
▁초	-8.34877
▁는데요	-8.35367
신	-8.35443
▁아주	-8.35445
▁새	-8.35596
▁법	-8.35647
▁고요	-8.3573
▁다면	-8.36153
▁인간	-8.37272
▁국민	-8.37466
문	-8.37509
▁공	-8.37742
▁내용	-8.37952
▁작	-8.38047
▁딱	-8.3812
▁사업	-8.38308
▁으니까	-8.38506
▁자리	-8.38592
▁위한	-8.38699
▁는다	-8.3895
▁째	-8.39241
관	-8.39354
▁든	-8.39376
▁란	-8.3938
▁여러	-8.39468
▁20	-8.39603
▁보내	-8.39709
▁>	-8.39787
▁결과	-8.4033
▁굉장히	-8.40406
조	-8.40411
▁특히	-8.40436
단	-8.40607
▁시키	-8.40998
▁라도	-8.4109
▁역시	-8.41751
▁거의	-8.41958
▁다니	-8.42103
▁의원	-8.42613
▁인지	-8.43469
▁싫	-8.43555
▁먼저	-8.43782
만	-8.43783
▁가족	-8.44068
▁힘	-8.44499
▁지난	-8.44517
▁머리	-8.44932
▁담	-8.451
▁대해	-8.45136
▁별	-8.45182
▁습니까	-8.45189
경	-8.45535
▁국가	-8.4556
▁더니	-8.45579
▁뭔가	-8.45619
▁엄청	-8.45904
▁사이	-8.46018
▁얼굴	-8.46157
▁이것	-8.46382
방	-8.46408
▁생	-8.46445
▁이후	-8.46626
데	-8.46648
▁및	-8.46688
▁걱정	-8.4671
▁영	-8.4671
▁듣	-8.46739
▁못하	-8.46756
호	-8.46821
▁약	-8.46893
질	-8.47161
▁기분	-8.4734
감	-8.47362
▁편	-8.47476
면	-8.4751
린	-8.47568
▁잖아요	-8.4758
▁공부	-8.47602
▁연	-8.4767
▁그랬	-8.47674
▁어느	-8.4768
▁의미	-8.47864
▁아침	-8.47959
▁꼭	-8.48315
▁학생	-8.48334
▁관리	-8.48668
▁둘	-8.4876
▁문화	-8.49129
▁과정	-8.49133
▁나요	-8.49292
▁생활	-8.49389
▁술	-8.49554
차	-8.49637
▁이미	-8.4979
▁어제	-8.50014
▁30	-8.50173
▁ᄒ	-8.50255
▁결국	-8.50291
▁선생	-8.50341
▁물론	-8.50419
▁읽	-8.50741
력	-8.50743
▁되게	-8.50762
▁올	-8.5148
▁북한	-8.51615
민	-8.51626
석	-8.51791
모	-8.51855
국	-8.51997
▁전화	-8.52109
▁하루	-8.5241
▁언제	-8.52634
▁회	-8.52701
▁나왔	-8.53128
▁누구	-8.53287
▁혼자	-8.53357
▁12	-8.53773
▁질	-8.53912
▁보여	-8.53939
▁내일	-8.5407
▁위해서	-8.54142
▁활동	-8.54218
▁원래	-8.54243
▁지원	-8.54327
▁머	-8.54482
▁현재	-8.54767
▁무엇	-8.54809
당	-8.54812
▁그녀	-8.5497
연	-8.55257
▁마다	-8.55418
▁외	-8.5559
▁이해	-8.55797
의	-8.5611
한	-8.56285
▁_	-8.56316
▁웅	-8.56526
려	-8.56668
▁대로	-8.56796
해	-8.56871
▁코	-8.56881
실	-8.57258
▁으며	-8.5729
▁저희	-8.57551
▁계획	-8.57568
▁구요	-8.57654
▁^^	-8.58113
▁세상	-8.58298
재	-8.58335
▁준	-8.5851
두	-8.58612
▁기억	-8.5866
▁저녁	-8.58738
▁맛집	-8.58806
▁밖에	-8.58861
▁더라	-8.58887
▁정보	-8.58936
심	-8.58991
디	-8.59393
▁사건	-8.59412
▁상태	-8.59491
▁첫	-8.59908
▁구나	-8.60065
군	-8.6015
▁직접	-8.60179
렇게	-8.60199
타	-8.60339
▁``	-8.60787
▁설명	-8.60788
▁새로운	-8.61011
▁당신	-8.61075
▁다양	-8.61293
▁라면	-8.61551
▁여성	-8.61741
▁채	-8.62015
금	-8.62046
▁경	-8.62082
▁11	-8.6246
▁ᅮ	-8.62655
▁결정	-8.62661
▁케	-8.62664
▁만큼	-8.62702
법	-8.62746
▁가격	-8.62928
안	-8.63062
▁동	-8.6307
래	-8.63127
▁그러면	-8.63438
회	-8.63545
▁육	-8.63721
▁대학	-8.63924
▁갑자기	-8.64011
▁놀	-8.64041
▁제품	-8.64043
▁밖	-8.64157
▁조사	-8.64208
▁헐	-8.64247
학	-8.64567
▁써	-8.6458
▁쉽	-8.64735
▁빨리	-8.64735
▁당시	-8.64814
파	-8.64816
▁한다는	-8.64817
▁늘	-8.64924
▁;	-8.65289
▁디	-8.65405
▁고민	-8.65825
▁진행	-8.66171
거	-8.66243
▁밤	-8.66263
러	-8.6643
용	-8.66831
▁그건	-8.66871
▁개인	-8.66931
▁겟	-8.67428
▁자체	-8.67773
▁삶	-8.6834
▁최근	-8.68591
▁최고	-8.68862
s	-8.69132
▁따	-8.69294
▁아들	-8.69495
▁아빠	-8.69546
크	-8.69557
프	-8.69664
역	-8.69709
▁돌	-8.69714
▁걔	-8.70131
▁기술	-8.70382
▁입장	-8.7041
▁이용	-8.7054
▁투자	-8.70829
▁완전	-8.71112
▁금	-8.71127
여	-8.71142
▁최	-8.71497
▁교수	-8.71539
▁얼마	-8.71548
▁확인	-8.71604
▁한다고	-8.71698
▁풀	-8.71701
▁햇	-8.71745
▁19	-8.71817
▁감사	-8.71829
▁후보	-8.71918
▁쉬	-8.72007
레	-8.72155
▁계	-8.72171
▁심	-8.72265
무	-8.72272
유	-8.72525
위	-8.72865
▁연구	-8.72978
▁얼마나	-8.73199
▁울	-8.7328
▁옷	-8.73438
▁역사	-8.73529
▁까	-8.73576
▁티	-8.73639
▁아야	-8.73713
▁노래	-8.73748
▁결혼	-8.73761
현	-8.73939
▁카페	-8.74068
▁으	-8.74489
▁병원	-8.74779
▁관심	-8.74916
▁믿	-8.74969
명	-8.75059
▁총	-8.7518
바	-8.75183
▁서로	-8.75239
▁추천	-8.75691
▁카	-8.757
▁허	-8.75772
▁어도	-8.75813
▁ᄋᄋ	-8.75877
▁행복	-8.7596
▁마지막	-8.76116
양	-8.76443
▁칠	-8.76457
운	-8.76678
▁앉	-8.76678
▁ᄀ	-8.76859
▁개발	-8.7691
▁또한	-8.76917
▁평가	-8.76992
▁기대	-8.77451
▁음식	-8.77619
▁정책	-8.77777
▁꺼	-8.7794
▁아닌	-8.77987
▁정신	-8.7804
▁병	-8.78099
▁키	-8.78182
림	-8.78269
병	-8.78419
▁시대	-8.78816
▁제일	-8.79281
▁오빠	-8.79288
종	-8.7939
▁순	-8.79418
내	-8.79578
은	-8.79586
▁각	-8.79601
▁나이	-8.79898
▁오래	-8.80101
간	-8.80123
▁왕	-8.80134
▁게임	-8.80257
▁효과	-8.80384
▁주장	-8.80386
점	-8.80646
▁얻	-8.80704
▁남편	-8.80999
▁잠	-8.81293
▁자연	-8.81379
▁매	-8.81467
▁한데	-8.81504
▁노력	-8.81541
▁부모	-8.81581
▁아무	-8.8166
루	-8.81782
▁옆	-8.82103
▁포	-8.82138
▁을까요	-8.82142
▁일상	-8.82236
▁귀	-8.82309
▁선택	-8.8268
▁자유	-8.83119
▁늦	-8.83122
▁쯤	-8.83198
천	-8.83383
▁A	-8.83514
▁경기	-8.83716
▁방송	-8.83893
▁팀	-8.83894
카	-8.84322
▁잘못	-8.84385
임	-8.84675
▁열심히	-8.85129
▁해결	-8.85465
▁별로	-8.85831
까	-8.85937
▁그럴	-8.8615
들	-8.86217
▁15	-8.86265
▁아버지	-8.86281
▁그걸	-8.86522
▁」	-8.86557
▁아까	-8.86606
▁아마	-8.86965
▁성공	-8.87015
계	-8.87062
▁됩니다	-8.87271
▁으니	-8.87411
▁맘	-8.87414
▁변화	-8.87821
▁관	-8.87854
▁대상	-8.87997
▁「	-8.88103
▁기록	-8.88164
포	-8.88308
▁와서	-8.8834
▁올해	-8.88413
▁딸	-8.88432
▁일반	-8.88494
▁존재	-8.88675
▁줬	-8.88914
▁층	-8.8926
즈	-8.89489
공	-8.89583
▁봐야	-8.89769
체	-8.89827
희	-8.89942
중	-8.90271
▁선수	-8.90549
노	-8.90777
▁건데	-8.90861
▁전체	-8.90886
▁표현	-8.91217
▁트	-8.91237
▁『	-8.91271
▁드리	-8.91392
▁테	-8.91449
▁피부	-8.91592
▁기본	-8.91598
▁통	-8.91662
▁국내	-8.91934
▁싸	-8.92365
▁목	-8.92383
▁낮	-8.92395
▁현실	-8.92407
티	-8.92686
▁빵	-8.93004
피	-8.93011
▁꿈	-8.9328
▁빼	-8.93607
▁잖	-8.93748
▁도움	-8.93755
▁선물	-8.93816
생	-8.93845
▁항상	-8.9396
▁는가	-8.94147
▁께서	-8.94152
▁벌	-8.94182
▁버리	-8.94311
▁토	-8.94421
▁로서	-8.94449
▁웃	-8.94464
▁작품	-8.94899
태	-8.94996
▁재밌	-8.95039
▁제대로	-8.95065
▁!!	-8.95338
▁쫌	-8.95391
발	-8.95621
▁어머니	-8.95997
▁지요	-8.9615
▁던데	-8.96192
▁인정	-8.96427
▁도시	-8.96526
▁스럽	-8.96577
음	-8.96641
▁또는	-8.96657
▁나중	-8.9666
▁급	-8.96683
▁사고	-8.9669
▁더라고	-8.96836
▁0	-8.97123
통	-8.97384
▁참여	-8.97566
▁뜻	-8.97744
게	-8.97801
색	-8.9787
▁지방	-8.98129
▁18	-8.98337
▁누가	-8.98467
▁커피	-8.98478
키	-8.9861
▁산업	-8.98926
▁시켜	-8.98996
▁밝혔	-8.99207
▁기준	-8.99209
▁대화	-8.99412
▁겁니다	-8.99499
▁네네	-8.99559
▁루	-8.99811
▁S	-8.99913
▁더라구요	-9.00194
▁청	-9.00223
▁가운데	-9.00666
▁100	-9.00677
▁감독	-9.00751
▁느끼	-9.0082
져	-9.00927
▁따라서	-9.00943
형	-9.0108
교	-9.01472
네	-9.01476
▁께	-9.01529
▁B	-9.01592
▁운영	-9.01631
▁현	-9.01762
판	-9.0178
▁종	-9.01933
량	-9.01964
적	-9.01967
▁했었	-9.01996
▁행동	-9.02014
▁부산	-9.02115
▁고기	-9.02263
▁순간	-9.02402
▁엇	-9.02534
▁끼	-9.02619
릴	-9.028
▁안녕	-9.02929
▁래	-9.031
▁경험	-9.03109
▁중심	-9.03125
▁느냐	-9.03168
렸	-9.03274
▁마시	-9.03455
토	-9.03504
▁시험	-9.03615
▁국	-9.03639
▁주변	-9.03645
▁오히려	-9.0365
▁환경	-9.03735
▁나온	-9.03804
▁라서	-9.03969
▁발생	-9.04169
▁유지	-9.04326
▁이건	-9.04538
▁어떻	-9.04697
▁인사	-9.04826
▁C	-9.04896
▁기간	-9.04978
▁즉	-9.05038
▁차이	-9.05102
▁서비스	-9.05122
▁역할	-9.05153
▁걍	-9.05156
▁배우	-9.05225
▁능력	-9.05278
길	-9.05308
울	-9.05367
▁다르	-9.05766
는	-9.05942
▁발표	-9.06265
▁북	-9.06388
▁프로	-9.06405
약	-9.0648
▁역	-9.06683
▁거리	-9.06871
▁일어나	-9.07023
▁방식	-9.07037
▁봄	-9.07102
▁엉	-9.07295
▁민	-9.0757
▁주문	-9.07627
▁경찰	-9.07721
코	-9.07975
▁다이어트	-9.07994
▁줘	-9.0808
▁m	-9.08181
과	-9.08231
▁더라도	-9.08306
▁어렵	-9.08595
▁분위기	-9.08667
청	-9.08767
▁분석	-9.08832
▁대부분	-9.08833
랑	-9.08945
▁점심	-9.09005
▁낼	-9.09008
터	-9.09013
집	-9.09068
▁발전	-9.09106
▁버	-9.09124
▁수준	-9.09184
▁개월	-9.09211
▁구조	-9.0922
▁자꾸	-9.09244
▁만약	-9.09508
▁연락	-9.09655
▁본인	-9.09901
▁비슷	-9.09994
▁곧	-9.10101
▁지나	-9.10104
▁친	-9.10459
▁요구	-9.10522
난	-9.10595
▁상대	-9.10679
그	-9.10685
▁자주	-9.10758
▁보통	-9.10794
란	-9.11034
▁주말	-9.11086
준	-9.11108
▁레	-9.11378
▁구성	-9.11413
▁전혀	-9.11481
▁인생	-9.11491
▁못했	-9.11725
▁누	-9.11728
▁직원	-9.11759
▁아내	-9.11872
▁️	-9.11879
▁이모티콘	-9.1195
▁홍	-9.12079
▁성장	-9.12099
▁그대로	-9.12206
▁투	-9.12237
▁제공	-9.12339
에	-9.12651
▁났	-9.12727
▁시민	-9.12779
▁냐고	-9.12942
▁교	-9.12981
▁사장	-9.13142
▁포함	-9.13143
▁기관	-9.13145
▁대신	-9.13308
▁더욱	-9.13354
▁선거	-9.13473
행	-9.1358
▁D	-9.13949
▁책임	-9.14024
분	-9.14099
▁음악	-9.14311
▁송	-9.14421
▁ᄒᄒᄒ	-9.14424
강	-9.14437
▁만든	-9.14475
▁베	-9.14593
▁꽃	-9.14647
▁뭘	-9.14698
▁졌	-9.14711
▁황	-9.14711
▁조직	-9.14728
▁나와	-9.14841
개	-9.15075
▁제도	-9.15136
▁국제	-9.15214
▁향	-9.15427
▁메	-9.15914
▁우선	-9.1597
락	-9.16026
▁조선	-9.16051
▁혹시	-9.16182
▁예정	-9.16328
▁50	-9.16773
▁숨	-9.16782
▁기자	-9.16898
▁유명	-9.17011
▁답	-9.17192
▁기회	-9.17199
▁기능	-9.17323
▁잔	-9.17515
▁지난해	-9.17541
온	-9.17647
▁그림	-9.17653
▁바람	-9.1788
▁공간	-9.17953
▁회장	-9.17988
▁신경	-9.18046
▁으시	-9.18111
▁+	-9.1821
▁생산	-9.18284
▁행사	-9.18331
▁스스로	-9.18456
▁아냐	-9.185
▁금융	-9.18807
류	-9.19119
▁존	-9.19138
더	-9.1926
▁땅	-9.19299
승	-9.1939
직	-9.19448
증	-9.19613
▁마련	-9.20181
▁업체	-9.20221
▁ᄋ	-9.20228
▁영향	-9.20345
▁프로그램	-9.20402
▁가치	-9.20455
▁몰라	-9.20573
▁정상	-9.20577
▁그치	-9.20617
▁판	-9.20754
▁여러분	-9.20755
박	-9.2084
작	-9.20879
▁매일	-9.20961
▁정리	-9.21063
졌	-9.21362
근	-9.21375
▁소통	-9.21448
▁그리	-9.21587
▁예전	-9.21613
창	-9.21649
▁존나	-9.21765
▁궁금	-9.21772
▁짜	-9.21805
▁미래	-9.21911
설	-9.22056
▁윤	-9.22142
▁절	-9.22188
▁질문	-9.22502
▁발견	-9.22536
▁동생	-9.22536
주의	-9.22599
▁감정	-9.22761
▁소개	-9.22909
▁텐데	-9.22923
▁표	-9.23059
론	-9.23109
▁P	-9.2315
▁과거	-9.23402
▁목소리	-9.23406
▁맡	-9.23518
▁벌써	-9.23611
▁부족	-9.23613
▁작가	-9.23627
▁도착	-9.23696
▁전쟁	-9.23825
▁』	-9.23837
▁맨날	-9.23891
남	-9.23908
▁메뉴	-9.23935
▁추가	-9.2408
▁고객	-9.24251
▁듯이	-9.2442
▁따르	-9.24476
▁일부	-9.24531
▁매우	-9.24613
▁암	-9.24711
▁승	-9.24753
▁여름	-9.25282
▁단계	-9.25301
▁수사	-9.25402
▁규모	-9.25425
▁버스	-9.25553
▁과학	-9.2562
▁부담	-9.25622
▁국회	-9.25625
▁태	-9.25744
▁위험	-9.25927
▁전략	-9.25931
어지	-9.26221
▁전문	-9.26237
▁쓸	-9.26254
▁판단	-9.26336
▁알려	-9.26383
복	-9.26523
▁판매	-9.26704
▁은행	-9.26779
▁반대	-9.26783
▁평	-9.26902
▁실제로	-9.26933
▁목표	-9.27126
▁처	-9.27253
업	-9.27344
철	-9.27433
▁이루	-9.27546
▁활용	-9.276
▁으로써	-9.27729
▁으면서	-9.27756
▁더라고요	-9.27774
▁려는	-9.27816
다는	-9.27937
▁붙	-9.27966
▁밀	-9.28021
저	-9.28028
▁16	-9.28134
각	-9.28144
▁M	-9.28775
▁카드	-9.28781
▁넌	-9.28984
▁옛날	-9.29032
▁생기	-9.29071
▁라며	-9.29261
▁짓	-9.29347
▁@	-9.29612
▁직	-9.29885
매	-9.30023
▁영어	-9.30178
▁마치	-9.30372
▁로부터	-9.30384
▁체	-9.30436
▁회의	-9.3047
▁치료	-9.30559
거리	-9.30608
▁현대	-9.30723
▁옹	-9.30789
▁추진	-9.31235
▁으로서	-9.31322
▁절대	-9.31369
▁뽑	-9.31392
▁하고	-9.31414
▁17	-9.3151
▁업무	-9.31587
▁바라	-9.31668
▁방문	-9.3177
▁만드	-9.31801
▁공개	-9.31804
▁대박	-9.31921
▁아닌가	-9.31939
▁그래요	-9.31996
▁상품	-9.32069
▁영상	-9.32117
▁저기	-9.32137
▁단체	-9.32165
목	-9.3217
▁복	-9.32179
▁몰	-9.3222
▁요리	-9.32248
▁인터넷	-9.32357
▁덜	-9.32433
▁커	-9.32461
▁터	-9.32532
▁위치	-9.32563
▁13	-9.32653
버	-9.32769
▁지적	-9.3282
▁추	-9.32971
▁져	-9.33081
▁석	-9.33219
▁겨울	-9.33317
▁의식	-9.33495
▁플	-9.33509
▁수업	-9.33609
망	-9.33634
▁오후	-9.33784
▁비교	-9.34014
▁분야	-9.34056
▁기사	-9.34154
▁s	-9.34162
▁]	-9.34192
덕	-9.34245
▁설	-9.34254
▁악	-9.34421
▁봐요	-9.34462
름	-9.34537
▁신청	-9.34639
▁셔서	-9.34669
▁특별	-9.34691
▁앗	-9.34815
▁의사	-9.34864
▁육아	-9.35007
▁짐	-9.35085
▁다행	-9.35239
▁부르	-9.35274
▁독	-9.35476
▁얼	-9.356
▁창	-9.35886
▁론	-9.36013
▁문학	-9.3612
▁달리	-9.36128
▁40	-9.36235
권	-9.36479
▁센터	-9.3653
▁작업	-9.36608
▁훨씬	-9.36618
▁[	-9.3665
▁미안	-9.3706
▁대회	-9.37415
▁봉	-9.37459
▁주민	-9.37673
했	-9.37694
▁상당히	-9.3773
▁행위	-9.3776
추	-9.37858
▁검	-9.37996
▁검찰	-9.38022
▁크림	-9.38073
▁위원회	-9.38085
열	-9.38279
▁젊	-9.38346
▁얘	-9.38453
▁측	-9.38496
▁14	-9.38502
▁집중	-9.3862
▁기다리	-9.3865
▁아기	-9.38696
▁대구	-9.38817
▁현장	-9.3882
반	-9.38846
▁25	-9.38982
▁한편	-9.39074
▁색	-9.39414
▁깨	-9.39499
▁강조	-9.39539
속	-9.3957
▁예상	-9.396
다고	-9.39603
▁관계자	-9.39767
▁밑	-9.39803
▁G	-9.39926
초	-9.39963
▁끊	-9.40025
▁걸로	-9.40026
▁마을	-9.40072
▁이날	-9.40302
▁통해서	-9.40314
▁홈	-9.4054
▁먹스	-9.4063
▁골	-9.40641
▁퍼	-9.40662
달	-9.40694
▁낫	-9.40826
▁K	-9.40916
▁피해	-9.41228
▁일찍	-9.41286
▁약속	-9.4136
와	-9.41376
▁의견	-9.41427
언	-9.4164
▁아프	-9.41811
▁탈	-9.42011
건	-9.42091
▁따로	-9.42171
▁인식	-9.42269
▁시기	-9.42291
살	-9.42353
▁려	-9.42356
▁전국	-9.42524
▁검사	-9.42568
▁시설	-9.42627
▁돌아가	-9.42811
▁직장	-9.42829
▁깊	-9.42846
▁동시	-9.42885
출	-9.42991
▁려면	-9.4323
령	-9.43311
▁아파트	-9.43326
▁넹	-9.43357
▁증가	-9.43526
봉	-9.43534
▁아래	-9.4357
▁안전	-9.43623
▁비판	-9.43646
▁묻	-9.4384
▁꼬	-9.43862
▁제주	-9.43907
▁보험	-9.43986
할	-9.44144
▁저거	-9.4417
▁맨	-9.44278
▁자료	-9.44279
▁하늘	-9.44384
불	-9.44425
▁행	-9.44447
▁미리	-9.4474
▁똑같	-9.45009
▁된다고	-9.4525
▁강화	-9.45305
▁소설	-9.45338
▁아예	-9.45348
▁못한	-9.4535
▁처리	-9.45511
▁률	-9.45584
▁연결	-9.45689
▁업	-9.45753
▁팬	-9.45938
▁잠깐	-9.45946
▁날씨	-9.46001
▁공격	-9.4622
▁경쟁	-9.46232
▁덕	-9.46262
▁해당	-9.46443
▁어려운	-9.46524
▁틀	-9.46749
▁광	-9.46794
▁곤	-9.46797
▁기존	-9.46985
▁스트레스	-9.47095
▁식사	-9.47117
▁솔직히	-9.472
▁불안	-9.47211
▁보였	-9.47224
급	-9.47258
▁만족	-9.4774
▁운	-9.47742
▁목적	-9.47776
▁해외	-9.47838
▁관한	-9.47873
▁놈	-9.48045
▁비싸	-9.48058
배	-9.48096
▁일정	-9.48183
담	-9.48207
▁샀	-9.48279
날	-9.48304
▁광고	-9.48373
▁스타일	-9.484
▁중간	-9.48413
▁곡	-9.48428
▁모양	-9.48469
▁인물	-9.48473
브	-9.48554
▁잃	-9.48593
▁방향	-9.48654
▁비용	-9.4875
▁보호	-9.48771
▁닭	-9.48795
▁치킨	-9.4881
▁장관	-9.4899
▁나무	-9.49022
▁가슴	-9.49088
▁주택	-9.49117
▁내년	-9.49156
▁미친	-9.4919
▁달러	-9.49364
▁칼	-9.49375
▁언론	-9.49415
▁떠	-9.49466
▁형태	-9.49486
▁보인다	-9.49572
▁F	-9.49656
▁드라마	-9.4977
▁한다면	-9.49877
▁떠나	-9.49937
y	-9.49944
▁올리	-9.4999
▁근	-9.49998
▁성격	-9.5007
▁눈물	-9.50202
▁패	-9.50293
▁짱	-9.50437
▁철	-9.50464
▁이라고	-9.50637
▁학년	-9.50683
▁삼성	-9.50788
웠	-9.50805
▁보도	-9.5094
스트	-9.5106
▁적용	-9.51248
함	-9.51311
▁항	-9.51463
▁개념	-9.51476
▁버렸	-9.51562
▁돼요	-9.51654
▁확대	-9.5201
▁교회	-9.52051
▁개선	-9.52066
▁유럽	-9.52132
▁위원장	-9.52142
▁시절	-9.52167
er	-9.52412
▁경영	-9.52561
▁T	-9.52626
▁징	-9.52675
▁자식	-9.52699
절	-9.52884
▁성적	-9.53023
▁등장	-9.53049
▁연기	-9.53062
▁나올	-9.53095
▁안정	-9.53099
▁그룹	-9.53099
▁분명	-9.53123
▁들어오	-9.53234
순	-9.53235
평	-9.53359
▁아님	-9.53424
▁퍼센트	-9.53553
▁냄새	-9.53554
▁빈	-9.53636
▁썼	-9.5368
▁율	-9.53732
▁중앙	-9.53737
al	-9.53884
광	-9.53885
▁인기	-9.53934
▁뉴스	-9.54107
▁자고	-9.54182
표	-9.54332
▁자동차	-9.54348
왕	-9.54507
▁적극	-9.54571
▁저번	-9.54572
▁계약	-9.54664
▁끌	-9.54687
▁뜨	-9.54805
▁위기	-9.54842
▁답니다	-9.54968
▁생겼	-9.54982
▁멀	-9.55017
▁p	-9.55054
▁건물	-9.55107
▁넓	-9.55151
▁쓴	-9.55209
독	-9.55252
▁공연	-9.55283
▁스러운	-9.55476
▁실제	-9.55487
▁지속	-9.55502
▁아도	-9.55666
▁접	-9.55706
▁어쨌든	-9.55872
▁신기	-9.55904
▁변	-9.55934
▁그만	-9.55959
너	-9.56053
▁구매	-9.56053
▁아하	-9.56121
▁브랜드	-9.56161
▁폭	-9.56166
▁가정	-9.56177
▁현상	-9.56237
▁고려	-9.5628
▁예술	-9.56326
▁치즈	-9.56446
▁잠시	-9.56484
▁가득	-9.5654
쳐	-9.56558
▁할까	-9.56603
▁챙겨	-9.56604
▁땐	-9.56609
▁24	-9.56695
▁바다	-9.56705
▁이전	-9.56828
▁아무리	-9.56933
▁짧	-9.56966
▁한번	-9.57245
▁21	-9.57316
▁됨	-9.57362
▁쳐	-9.57433
▁혹은	-9.57465
▁캐	-9.5758
▁마찬가지	-9.57679
친	-9.57728
갈	-9.57769
▁취업	-9.57951
▁민주당	-9.57971
▁당연히	-9.58038
품	-9.58051
▁가진	-9.58116
▁ᄒᄒᄒᄒ	-9.58173
▁으러	-9.58224
놓	-9.58325
▁포기	-9.5866
▁주제	-9.5868
▁앙	-9.587
채	-9.58835
▁전문가	-9.58882
▁망	-9.58893
▁이걸	-9.58907
▁몰랐	-9.59113
▁대답	-9.59157
▁자마자	-9.59305
▁해야지	-9.59338
년	-9.59405
▁핵	-9.59425
▁학원	-9.59454
▁극	-9.59516
곡	-9.59662
▁견	-9.59751
▁아니면	-9.59752
▁불편	-9.59829
환	-9.59835
처	-9.59837
▁도와	-9.60048
긴	-9.60129
▁소식	-9.60199
▁줘야	-9.602
▁영국	-9.6022
▁웅웅	-9.60227
워	-9.60439
▁정당	-9.60451
▁다섯	-9.60464
▁조건	-9.60638
▁인데요	-9.60664
▁민주	-9.60683
▁젤	-9.60741
▁반응	-9.60755
▁대비	-9.60827
▁구체	-9.61167
▁E	-9.61299
▁계시	-9.61351
▁주식	-9.61413
▁롭	-9.61458
▁증	-9.61555
료	-9.6175
▁끝나	-9.6175
▁내부	-9.6177
▁바뀌	-9.61832
▁된다는	-9.6189
▁거래	-9.61932
▁새로	-9.61998
▁할머니	-9.62039
▁비롯	-9.62073
▁=	-9.62103
본	-9.62179
▁꾸	-9.62209
▁동네	-9.62266
▁제시	-9.6227
▁슈	-9.62323
른	-9.62427
▁검색	-9.62641
▁상담	-9.62644
▁조심	-9.62656
▁환자	-9.6267
▁바꾸	-9.62743
▁이익	-9.62766
찬	-9.6282
▁전통	-9.62849
▁규정	-9.62865
▁따른	-9.62897
었	-9.63017
▁살짝	-9.63021
▁점점	-9.63139
▁돼서	-9.63252
▁부부	-9.63254
▁공사	-9.63288
▁설치	-9.63303
▁체험	-9.63569
훈	-9.63578
투	-9.6361
▁이르	-9.63698
▁할지	-9.63795
▁수익	-9.63834
▁아무래도	-9.63849
▁올려	-9.63914
▁식단	-9.63974
▁호텔	-9.64004
▁~~	-9.64043
▁갓	-9.64108
▁*	-9.64121
▁공동	-9.64187
▁시켰	-9.64206
▁올라가	-9.64316
▁다리	-9.64366
▁행정	-9.64419
▁모델	-9.64426
▁어차피	-9.64458
▁000	-9.64477
퍼	-9.64534
▁혼	-9.64612
▁씻	-9.64695
▁I	-9.64779
▁작년	-9.64781
▁짜증	-9.64787
▁과연	-9.64832
▁떡	-9.64843
▁가끔	-9.64901
▁알바	-9.64903
▁전망	-9.64904
▁최대	-9.64979
▁충분히	-9.65018
▁출근	-9.65067
▁떨어지	-9.65149
후	-9.65272
▁디자인	-9.65378
▁지구	-9.65416
▁자세	-9.65513
▁퇴근	-9.65516
▁꽤	-9.656
츠	-9.65708
▁H	-9.65726
▁이렇	-9.65736
▁건설	-9.65749
▁건가	-9.65754
▁그런가	-9.65837
향	-9.65886
백	-9.6589
▁단지	-9.65923
▁신문	-9.66008
▁저런	-9.66123
▁독일	-9.66128
▁이래	-9.66248
▁겪	-9.66379
겨	-9.6638
▁표정	-9.66496
▁평소	-9.66653
▁주요	-9.66654
▁학	-9.66756
▁주일	-9.66807
▁이곳	-9.66855
▁걷	-9.66875
▁빛	-9.66902
▁고자	-9.67095
▁으나	-9.67178
▁의해	-9.67214
▁인상	-9.67302
▁동물	-9.67313
탄	-9.67432
▁에선	-9.67447
▁찌	-9.67471
▁L	-9.67486
▁척	-9.67497
▁불구	-9.67556
칠	-9.67597
▁세대	-9.67624
▁부탁	-9.67647
▁완전히	-9.67719
▁희망	-9.6783
▁핵심	-9.67945
▁조정	-9.67948
▁욕	-9.68076
▁내리	-9.68218
말	-9.68242
▁광주	-9.68287
▁히	-9.68334
▁부정	-9.68359
▁편하	-9.68386
▁언어	-9.68592
▁부인	-9.68596
▁오랜만	-9.68621
입	-9.68627
▁출발	-9.68689
▁건지	-9.68743
▁사과	-9.68813
l	-9.68931
▁실패	-9.68963
▁장면	-9.68986
▁누리	-9.69102
▁나타나	-9.69153
▁마리	-9.69411
▁고생	-9.69426
▁따뜻	-9.69437
▁청와대	-9.69503
▁자금	-9.69637
▁먼	-9.69707
▁대단	-9.69778
▁문자	-9.69779
▁합	-9.69847
▁다만	-9.69929
▁주로	-9.70011
▁나누	-9.70044
숙	-9.70053
▁새벽	-9.70103
▁죽음	-9.70105
▁남성	-9.70155
애	-9.70261
▁하나님	-9.7037
▁22	-9.70386
▁지식	-9.70398
▁인천	-9.70464
▁에너지	-9.7051
▁ᅳᅳ	-9.70615
▁생명	-9.7062
▁근처	-9.7063
▁오전	-9.70669
▁평화	-9.7074
▁헤	-9.70748
▁종류	-9.7077
▁시원	-9.70809
▁는군요	-9.70852
▁느껴	-9.70866
▁든지	-9.70984
▁잊	-9.71057
ᆞ	-9.71099
▁십니까	-9.71221
술	-9.7125
▁세기	-9.71269
등	-9.7132
▁시즌	-9.71381
▁W	-9.71447
▁전자	-9.71462
막	-9.71567
▁맥주	-9.71593
▁이벤트	-9.71654
▁체제	-9.71683
▁길래	-9.71695
▁민족	-9.7173
▁프랑스	-9.71793
▁소스	-9.71815
▁정확	-9.71848
▁앞서	-9.71914
▁박근혜	-9.71944
▁낸	-9.71981
▁해석	-9.71992
탈	-9.72211
▁피곤	-9.72278
ar	-9.72314
▁으로부터	-9.72328
▁고맙	-9.72335
결	-9.72343
▁반드시	-9.72466
▁녹	-9.72562
▁이미지	-9.72595
▁수술	-9.7267
▁바라보	-9.72725
▁식당	-9.72744
▁제작	-9.72841
▁제기	-9.72863
▁워	-9.72869
▁기타	-9.72925
범	-9.72935
▁원인	-9.72949
▁힘든	-9.72989
▁출신	-9.73104
▁니깐	-9.73144
▁푸	-9.73187
m	-9.73222
▁뛰	-9.73292
예	-9.73326
▁당연	-9.73329
▁논의	-9.73559
▁홀	-9.73586
▁여전히	-9.73665
변	-9.73671
▁변호사	-9.73686
,	-9.73879
▁그동안	-9.73962
▁환	-9.73997
▁요새	-9.74055
▁빠져	-9.74188
▁평균	-9.74242
▁대체	-9.74295
▁예쁘	-9.74316
2	-9.74319
▁휴	-9.74448
▁개혁	-9.74502
▁푸드	-9.74733
▁쥐	-9.74743
▁준다	-9.74873
▁&	-9.75012
▁대전	-9.7504
▁합의	-9.75088
▁으신	-9.75095
▁왜냐하면	-9.75179
례	-9.75289
▁충격	-9.75309
▁f	-9.7534
▁내려	-9.75385
c	-9.75422
▁걸리	-9.75491
▁티비	-9.75507
송	-9.75575
▁폰	-9.75661
▁사상	-9.75672
▁각각	-9.75789
▁팩	-9.75823
▁완	-9.75852
▁차원	-9.75883
▁르	-9.75909
책	-9.7593
▁장소	-9.76068
▁결	-9.76133
▁위원	-9.76227
▁탄	-9.76385
▁할인	-9.76423
▁종교	-9.76557
▁풍	-9.7656
▁뭔	-9.76573
녀	-9.76742
▁데일리	-9.76876
▁당장	-9.77006
▁권력	-9.77026
▁R	-9.77118
▁신고	-9.77224
▁전부	-9.77224
▁아닌데	-9.77261
▁공장	-9.77269
▁셈	-9.77338
악	-9.77343
▁엥	-9.77348
▁지도	-9.77367
걸	-9.77378
▁쿠	-9.77433
▁무조건	-9.77456
▁예약	-9.77472
▁희	-9.77675
▁불러	-9.7771
▁노동	-9.77738
▁고양이	-9.77776
u	-9.77815
▁사례	-9.77817
▁재미	-9.77845
▁값	-9.77919
합	-9.77954
▁떼	-9.77998
▁운전	-9.78134
▁쇼	-9.78159
▁확보	-9.78168
▁그날	-9.782
▁진정	-9.782
▁훈련	-9.78237
▁정권	-9.78237
▁어쩔	-9.78302
d	-9.78492
쳤	-9.78567
▁누나	-9.78611
▁종합	-9.78664
▁이론	-9.78723
▁23	-9.7878
▁논	-9.78789
▁그까	-9.79165
격	-9.79232
▁브	-9.79246
▁전달	-9.79276
ing	-9.79277
▁통합	-9.79314
▁차지	-9.79392
▁강아지	-9.79401
줄	-9.7941
▁당하	-9.7949
▁청년	-9.79579
▁상처	-9.79601
an	-9.79647
▁고통	-9.79715
▁귀찮	-9.79726
새	-9.79919
▁찬	-9.79986
▁나갈	-9.80024
▁나름	-9.80031
▁맛스타	-9.80194
▁측면	-9.80217
▁간단	-9.80258
▁페	-9.80292
▁낳	-9.80449
▁김치	-9.80602
▁냈	-9.8061
니다	-9.80611
▁높이	-9.80656
▁공급	-9.80943
▁욜	-9.8096
▁피자	-9.81021
▁냐면	-9.81056
n	-9.81212
▁둔	-9.81245
규	-9.81319
▁확실	-9.81322
ᄏ	-9.81344
▁예산	-9.81465
빈	-9.81517
▁흑	-9.81544
▁생일	-9.81565
▁품	-9.81706
▁간다	-9.8172
▁포인트	-9.8176
▁시도	-9.81764
▁도전	-9.81766
▁묵	-9.81782
▁나와서	-9.81822
▁형성	-9.81897
▁에스	-9.81947
▁복지	-9.81998
▁류	-9.8203
▁물건	-9.8215
를	-9.82154
▁영업	-9.82266
▁잉	-9.82307
▁인스타	-9.82387
▁파악	-9.82387
테	-9.82425
▁봅니다	-9.82437
▁시킬	-9.82477
▁태도	-9.82511
▁옥	-9.82623
▁고개	-9.82683
▁상승	-9.82785
▁등급	-9.82809
▁번호	-9.82832
▁언	-9.8284
▁졸업	-9.82876
▁출	-9.8297
▁the	-9.8299
▁차례	-9.83015
▁주인	-9.83032
▁으셨	-9.83073
▁요소	-9.83108
▁확실히	-9.83244
▁주인공	-9.83262
▁필	-9.83305
▁진심	-9.83363
든	-9.8341
▁죄	-9.83549
액	-9.83607
▁대한민국	-9.83608
▁집단	-9.83725
▁야지	-9.83878
▁이동	-9.83894
▁군대	-9.83927
먹	-9.83948
▁장애	-9.83955
▁이때	-9.84001
돌	-9.84005
▁굿	-9.84055
▁군사	-9.84236
▁오르	-9.84301
▁60	-9.84348
▁끼리	-9.84359
▁반면	-9.84391
▁조차	-9.84402
▁체계	-9.8447
▁심각	-9.84578
▁짜리	-9.84579
▁마무리	-9.84663
▁빠지	-9.84691
▁우려	-9.84718
▁당황	-9.84739
▁보수	-9.84758
▁노인	-9.84899
▁공원	-9.84909
▁회복	-9.84925
▁봐도	-9.85089
▁뎅	-9.85194
▁어찌	-9.85322
▁나머지	-9.85326
▁도로	-9.85339
▁궁	-9.85358
▁세력	-9.85541
▁지내	-9.85551
▁N	-9.85665
편	-9.8567
▁빠르	-9.85689
을	-9.85715
▁논란	-9.8581
▁직업	-9.85859
커	-9.86068
▁회담	-9.86197
▁금방	-9.86394
▁어린	-9.86413
메	-9.86452
▁들어갔	-9.86469
▁협력	-9.86567
▁소비자	-9.8659
▁간식	-9.86653
▁심지어	-9.86681
▁컴퓨터	-9.86726
▁부동산	-9.86752
▁털	-9.86826
▁느	-9.86882
▁상상	-9.86885
▁외국	-9.8689
머	-9.86895
▁공식	-9.86973
▁세트	-9.86994
▁촬영	-9.87019
▁쏘	-9.87024
▁과제	-9.87141
▁가요	-9.87184
▁갈등	-9.87226
▁여유	-9.87385
▁ᄂ	-9.87432
슬	-9.8747
없이	-9.87497
▁엄	-9.87545
▁아무것	-9.87557
염	-9.87576
▁흠	-9.8794
암	-9.88236
▁쌓	-9.88267
▁of	-9.8832
▁비해	-9.88338
)	-9.88399
▁규	-9.88444
▁이사	-9.8845
▁엠	-9.88628
▁무대	-9.8869
▁완성	-9.8876
▁교사	-9.88774
▁인해	-9.88909
▁대책	-9.8894
▁굳이	-9.89141
▁최초	-9.89276
▁b	-9.89318
▁가을	-9.89337
▁셔	-9.8934
▁면접	-9.89375
족	-9.89384
▁g	-9.89421
습	-9.89496
▁느라	-9.89562
록	-9.89587
▁떨	-9.89628
▁성과	-9.89688
▁!!!	-9.89734
▁침	-9.89786
▁지키	-9.89885
▁휘	-9.89934
▁기초	-9.8996
▁선정	-9.90063
▁작용	-9.90094
▁익	-9.90095
▁쟈	-9.90189
▁유리	-9.9027
▁전환	-9.90278
▁속도	-9.90385
씨	-9.90435
▁학습	-9.90446
▁헉	-9.90459
▁응응	-9.90507
볼	-9.90512
▁통일	-9.90541
▁미치	-9.90646
▁전하	-9.90679
▁대출	-9.90708
▁소속	-9.90858
▁주목	-9.90879
▁굴	-9.90947
골	-9.91156
였	-9.9122
▁벽	-9.91255
▁가게	-9.91335
▁무리	-9.91345
▁자녀	-9.91527
▁빠	-9.91538
▁일까	-9.91638
▁장기	-9.91676
ᄏᄏ	-9.91732
▁수학	-9.91741
▁옴	-9.91759
▁O	-9.91915
▁수입	-9.9205
▁왜냐면	-9.92095
▁수행	-9.92283
▁엘	-9.92305
▁조치	-9.92501
▁앤	-9.92516
▁을지	-9.92648
▁힘드	-9.92683
월	-9.92739
▁계산	-9.92747
▁샤	-9.92892
▁모임	-9.92899
▁27	-9.92921
▁기획	-9.92962
▁어떠	-9.9317
▁실시	-9.93207
▁프	-9.93225
▁뻔	-9.93236
▁분명히	-9.93238
▁어린이	-9.93397
▁재료	-9.93402
▁영역	-9.93407
▁전기	-9.9343
▁나갔	-9.93499
▁보장	-9.93508
▁특징	-9.93583
▁원칙	-9.93671
▁너무나	-9.9389
▁애요	-9.94014
▁아아	-9.94022
▁겨	-9.94025
▁캐릭터	-9.94105
▁다며	-9.9414
▁대하	-9.94158
▁독립	-9.9416
▁매력	-9.94167
▁지지	-9.94173
▁격	-9.9421
▁28	-9.94267
▁축구	-9.94388
▁냉	-9.94468
▁애기	-9.94504
it	-9.94596
축	-9.94682
▁ᅳ	-9.94721
▁자극	-9.94774
ᄏᄏᄏ	-9.94833
린다	-9.94837
▁각종	-9.95054
▁섬	-9.95094
항	-9.95098
링	-9.95127
▁근무	-9.95205
▁임금	-9.95275
▁재산	-9.95291
▁여야	-9.95366
▁비밀	-9.95391
▁만났	-9.9541
▁이끌	-9.95422
▁강력	-9.95592
립	-9.95601
벌	-9.95608
옥	-9.95627
▁자면	-9.95695
▁우주	-9.95779
▁보고	-9.9578
▁반영	-9.95806
▁어떡	-9.95891
▁탕	-9.95907
▁놀라	-9.96035
▁밝	-9.96177
▁전형	-9.96231
▁가입	-9.96256
▁26	-9.96284
▁므로	-9.96355
▁대응	-9.96464
▁차량	-9.96609
▁깔끔	-9.96709
▁키우	-9.96715
▁사항	-9.96842
▁TV	-9.96848
▁러시아	-9.96902
▁공항	-9.96926
▁특	-9.96943
▁혁명	-9.97064
e	-9.97081
▁의료	-9.97149
으면	-9.97174
슨	-9.9726
▁움직이	-9.97287
▁수도	-9.97326
▁범	-9.97383
▁특정	-9.97498
던	-9.97507
▁무시	-9.97585
받	-9.97677
▁시각	-9.97705
▁나쁜	-9.97753
▁스포츠	-9.97772
▁귀엽	-9.97887
▁ᄀᄀ	-9.97966
▁∼	-9.9801
k	-9.98079
▁신뢰	-9.98109
▁연습	-9.98111
▁후기	-9.98153
▁자랑	-9.98163
침	-9.98181
▁충	-9.98198
▁떡볶이	-9.98247
▁테이블	-9.98367
▁왓	-9.98394
▁아저씨	-9.98447
▁통화	-9.98526
▁의지	-9.98534
▁통신	-9.98595
▁라니	-9.98619
▁먹방	-9.98625
▁c	-9.9867
▁대학교	-9.98677
▁불과	-9.98687
▁그분	-9.98691
▁수출	-9.98696
▁매장	-9.987
니까	-9.98749
▁가방	-9.98789
▁졸	-9.98832
▁덕분	-9.98864
▁도입	-9.9888
▁쥬	-9.98943
움	-9.98989
▁전해	-9.99004
▁봐서	-9.99009
▁냥	-9.99014
▁생긴	-9.99072
▁숙	-9.9911
▁어른	-9.99167
▁혁신	-9.99173
▁방금	-9.99276
렁	-9.99294
▁선배	-9.99349
▁예쁜	-9.9935
▁t	-9.99366
▁성분	-9.99414
▁제한	-9.99452
▁빌	-9.9946
케	-9.99534
▁공무원	-9.9963
▁남북	-9.99636
▁조성	-9.99654
▁지배	-9.99686
▁J	-9.9971
▁공기	-9.99713
▁💕	-9.99722
▁주의	-9.99814
▁범죄	-9.99825
▁눈치	-9.99832
▁낙	-9.99861
▁누군가	-9.99903
▁발언	-9.99997
글	-10.0011
▁즐기	-10.0012
▁인도	-10.0012
▁요청	-10.0015
▁핫	-10.0033
▁언급	-10.0042
▁%)	-10.0046
▁바닥	-10.0049
▁야당	-10.0054
▁공공	-10.006
▁링	-10.0072
▁화장품	-10.0076
▁투표	-10.0087
▁방안	-10.0087
▁소득	-10.009
▁ᅡ	-10.0093
▁셀	-10.01
▁참석	-10.0103
▁염	-10.0106
▁대중	-10.0108
풍	-10.0116
▁맥	-10.0117
▁500	-10.0127
▁세월	-10.0128
▁실수	-10.0134
▁샐러드	-10.0139
▁카톡	-10.0158
▁맞춰	-10.0165
▁로운	-10.0168
▁그만큼	-10.0177
▁스러워	-10.019
▁며칠	-10.0196
▁벗어나	-10.0202
익	-10.0204
▁등록	-10.0207
▁고등학교	-10.0207
▁슬	-10.0214
▁블	-10.0219
▁자는	-10.022
▁돌려	-10.0225
▁무료	-10.0228
▁화장실	-10.0229
▁조아	-10.0233
▁쇼핑	-10.0234
▁긍정	-10.0239
▁웃음	-10.024
▁물질	-10.0242
▁박사	-10.0243
▁구경	-10.0245
▁금액	-10.0253
▁본격	-10.0261
en	-10.0264
▁단어	-10.0269
▁볼까	-10.0275
▁담당	-10.0276
▁어야지	-10.0279
▁관광	-10.0282
▁셋	-10.0283
▁동기	-10.0284
t	-10.0289
▁데리	-10.0296
▁이케	-10.0302
▁마저	-10.0302
▁법원	-10.0313
▁이럴	-10.0316
in	-10.0323
▁반복	-10.0328
▁가까운	-10.033
▁근거	-10.033
재미있	-10.0339
▁재정	-10.0346
▁살펴보	-10.035
▁식품	-10.0353
▁소비	-10.0358
▁29	-10.0359
귀	-10.0365
▁편지	-10.0368
B	-10.038
▁멀리	-10.0381
▁조합	-10.0383
▁첨	-10.0396
좋아하	-10.0404
▁알아보	-10.041
▁주도	-10.0412
▁완벽	-10.0412
▁나눠	-10.0415
▁평생	-10.0416
▁움	-10.0425
필	-10.0426
▁뇌	-10.0448
▁나타났	-10.045
▁철학	-10.045
▁모아	-10.0457
택	-10.046
▁열린	-10.0465
▁갑	-10.0465
▁의심	-10.0476
▁롯데	-10.0477
▁폭력	-10.0484
▁담배	-10.0486
▁심리	-10.0488
▁드디어	-10.0488
▁기계	-10.0492
▁소재	-10.0496
▁이쁘	-10.0505
▁보냈	-10.0506
▁정의	-10.0509
▁빨	-10.0514
▁초등	-10.0518
▁원장	-10.0523
▁아닙니다	-10.0527
▁꿀	-10.0528
▁제외	-10.0529
▁뿌리	-10.054
▁뷰티	-10.0542
혀	-10.055
궁	-10.056
▁포장	-10.0561
▁설정	-10.0562
▁단순	-10.0563
▁협상	-10.0563
▁승리	-10.0576
▁깔	-10.0587
▁특성	-10.0596
충	-10.0597
▁출연	-10.0618
▁뒷	-10.0618
▁조절	-10.0622
▁축하	-10.0622
▁작성	-10.0632
▁l	-10.0633
▁버린	-10.0636
▁흐	-10.0636
▁택시	-10.0636
.	-10.0641
▁여론	-10.0641
▁여부	-10.0643
▁배경	-10.0643
▁본다	-10.0645
▁뉴	-10.065
▁낭	-10.0654
▁킹	-10.0654
▁농	-10.0656
▁공유	-10.0662
▁만난	-10.0673
▁창조	-10.0684
a	-10.0688
▁연애	-10.0692
▁200	-10.0692
o	-10.0695
▁둘째	-10.07
▁돼지	-10.071
▁어깨	-10.0711
f	-10.0711
▁드렸	-10.0711
▁장난	-10.0717
▁대선	-10.0725
▁가구	-10.0725
▁탓	-10.0726
▁달려	-10.073
외	-10.073
▁사전	-10.0731
▁증거	-10.0741
▁마자	-10.0756
▁차별	-10.0766
▁폐	-10.0766
▁바르	-10.0768
M	-10.0775
▁그려	-10.0775
▁외국인	-10.0779
▁문재인	-10.0781
▁접근	-10.0787
▁강의	-10.0788
▁강한	-10.0795
C	-10.0801
▁논리	-10.0804
▁ᄆ	-10.0805
▁꺼내	-10.0816
▁능	-10.0816
▁딴	-10.0819
▁새끼	-10.083
▁지하철	-10.0831
▁70	-10.0833
▁차라리	-10.084
▁자원	-10.0851
▁기름	-10.0852
밀	-10.0852
▁던지	-10.0868
▁얼른	-10.0883
▁제안	-10.0893
▁게다가	-10.09
▁쌤	-10.0903
▁비율	-10.0904
▁△	-10.0907
▁만날	-10.0911
▁아닙니까	-10.0913
▁싸우	-10.0914
▁❤	-10.0916
▁끄	-10.0921
▁이란	-10.0925
▁우유	-10.0932
▁웃겨	-10.0936
▁교통	-10.0942
▁확	-10.0943
▁2000	-10.0947
or	-10.0947
▁마스크	-10.0954
▁취소	-10.0958
▁구입	-10.0964
▁지급	-10.0968
▁제주도	-10.0969
▁상당	-10.0973
▁난리	-10.0975
▁프로젝트	-10.098
▁거부	-10.0983
▁축제	-10.0988
▁놀이	-10.1004
▁연합	-10.1014
▁콩	-10.1018
▁화면	-10.1021
▁휴가	-10.1022
▁청소	-10.1029
▁축	-10.1032
▁더불	-10.1034
▁ᄉᄇ	-10.1035
▁검토	-10.1035
▁형식	-10.1035
▁맺	-10.1036
▁어쩌	-10.1041
▁굳	-10.1042
▁전시	-10.1046
▁클	-10.1047
▁오픈	-10.1056
▁재판	-10.1069
▁참고	-10.1073
▁응원	-10.1088
힌	-10.109
▁자산	-10.1092
▁제발	-10.1094
▁실험	-10.1097
▁닫	-10.1104
▁수능	-10.111
▁펀드	-10.1111
션	-10.1113
▁언제나	-10.1122
▁홍보	-10.1125
▁80	-10.1126
려서	-10.1136
▁기반	-10.1142
▁시선	-10.1145
▁a	-10.1149
▁크기	-10.1153
▁V	-10.1156
▁제목	-10.116
▁울산	-10.1165
▁절차	-10.1166
▁충분	-10.1186
클	-10.1186
▁도대체	-10.1186
▁답답	-10.1188
▁국물	-10.1189
▁결론	-10.1198
련	-10.1208
▁올라	-10.1211
▁글로벌	-10.1219
▁동일	-10.1225
▁무기	-10.1231
▁일자리	-10.1233
▁향해	-10.1235
▁라인	-10.1238
▁어때	-10.1243
▁혐의	-10.1244
▁선언	-10.1246
▁ᄃ	-10.1248
▁아니야	-10.1264
▁편안	-10.1264
▁여섯	-10.1268
▁올림픽	-10.1276
▁싸움	-10.1284
층	-10.1289
▁제거	-10.1291
▁배달	-10.1291
▁는다는	-10.1298
▁가까이	-10.1307
▁동의	-10.1312
▁동료	-10.1313
▁벗	-10.1314
▁는다고	-10.1319
el	-10.1335
▁에다가	-10.1336
▁아닐까	-10.134
▁허리	-10.1342
▁후회	-10.1354
▁빡	-10.1368
▁시킨	-10.1369
▁카메라	-10.1376
▁권리	-10.1377
▁코스	-10.1379
▁쌀	-10.1384
밥	-10.1391
▁극복	-10.1393
▁진실	-10.1393
▁구속	-10.1398
▁in	-10.1399
▁최종	-10.1406
▁강남	-10.1412
▁나온다	-10.1418
▁대형	-10.1426
▁유일	-10.1426
▁감동	-10.143
▁.?	-10.1444
▁넘어가	-10.1451
▁인터뷰	-10.1465
et	-10.1477
▁ᄅ	-10.148
▁줘서	-10.1483
▁겁나	-10.1486
▁워낙	-10.1495
황	-10.1499
촌	-10.1517
▁고용	-10.1526
▁새우	-10.153
북	-10.1536
ed	-10.1545
▁의혹	-10.1547
▁죄송	-10.1547
칭	-10.155
▁통과	-10.1557
▁복잡	-10.1559
▁사정	-10.1561
▁습관	-10.1563
겼	-10.1575
▁구만	-10.1577
▁사태	-10.1578
▁외부	-10.1584
▁시행	-10.1594
견	-10.1595
▁나쁘	-10.1602
올	-10.1603
▁구분	-10.1604
▁초기	-10.1634
▁자본	-10.1637
▁맞추	-10.1641
▁겸	-10.1648
▁점수	-10.1653
▁아쉽	-10.1666
▁고서	-10.1668
▁강하	-10.1681
왔	-10.1681
▁독자	-10.1682
▁감소	-10.1682
▁리그	-10.1697
▁주위	-10.1697
별	-10.1703
▁피해자	-10.1703
▁불리	-10.1707
▁규제	-10.1709
▁연금	-10.1711
on	-10.1716
▁공감	-10.1723
▁그곳	-10.1737
▁실천	-10.1747
▁즈	-10.1758
▁현지	-10.1764
▁헌법	-10.1764
▁토요일	-10.1765
▁콘	-10.1772
▁인구	-10.1772
▁and	-10.1776
▁계기	-10.1778
▁아시아	-10.1782
▁집안	-10.1788
▁족	-10.1796
i	-10.1801
▁필수	-10.1802
▁땀	-10.1813
▁아파	-10.1826
▁줌	-10.1827
▁시점	-10.1829
▁추억	-10.1831
▁매출	-10.1835
▁학기	-10.1847
▁헌	-10.1849
완	-10.186
▁LG	-10.1867
g	-10.1882
▁의한	-10.1885
극	-10.1888
▁아름다운	-10.1893
진다	-10.1896
▁부장	-10.1898
T	-10.1902
▁십시오	-10.1905
▁는디	-10.1919
▁상징	-10.1919
▁퇴	-10.1933
▁시청	-10.1941
▁산책	-10.1946
▁d	-10.1955
▁건가요	-10.1957
▁회원	-10.1969
▁핸드폰	-10.1971
▁본부	-10.1974
속상하	-10.1978
▁거짓말	-10.1983
손	-10.1995
▁심하	-10.1995
▁이어	-10.1998
▁우린	-10.2
플	-10.2003
▁고급	-10.2014
▁무섭	-10.2017
▁수원	-10.2022
탕	-10.2037
혔	-10.2053
▁깨끗	-10.2062
▁31	-10.2067
▁지켜	-10.2069
▁놔	-10.207
▁결코	-10.2072
▁녀석	-10.2074
▁비행기	-10.2075
알	-10.2077
▁액	-10.2083
블	-10.209
▁그저	-10.2099
▁마케팅	-10.2105
*	-10.2107
윤	-10.2119
▁닮	-10.2122
▁엄청난	-10.2123
P	-10.2125
▁경기도	-10.2126
▁혜	-10.2128
▁혀	-10.2128
▁바꿔	-10.2132
▁어울리	-10.2134
▁뿌	-10.2139
▁비싼	-10.215
▁들어간	-10.215
▁끝내	-10.2152
▁통한	-10.2154
▁사망	-10.2161
▁취	-10.2165
▁흐름	-10.2167
돌아오	-10.2168
▁수상	-10.2177
▁계란	-10.2181
▁숲	-10.2192
▁소송	-10.2204
▁파티	-10.2214
▁민간	-10.222
▁과일	-10.2223
▁천천히	-10.2224
▁그린	-10.2234
▁금지	-10.2244
▁ᅦ	-10.2252
▁저렴	-10.2261
▁활성	-10.2262
I	-10.2265
▁띠	-10.2265
is	-10.2266
▁천만	-10.2271
▁그런지	-10.2271
▁부여	-10.2272
▁똥	-10.2277
▁구축	-10.2289
▁빚	-10.2309
▁아픈	-10.2309
▁대충	-10.2314
▁닦	-10.2319
▁는구나	-10.232
▁전공	-10.2326
▁해졌	-10.2328
▁수요	-10.2338
▁종이	-10.2354
▁괜히	-10.236
▁홍대	-10.2368
▁꾼	-10.2375
▁자세히	-10.2382
▁혼란	-10.2384
▁반찬	-10.2387
▁지나가	-10.2392
▁업계	-10.2394
▁구하	-10.2394
▁바탕	-10.24
▁편의점	-10.2404
▁자라	-10.2407
es	-10.2421
▁웃기	-10.2425
▁기념	-10.2425
▁한계	-10.2425
▁부자	-10.2426
▁부문	-10.243
▁꾸준히	-10.2435
으며	-10.2436
아가	-10.2438
▁패션	-10.2442
▁얌	-10.2443
▁토론	-10.2449
▁엿	-10.2451
▁화장	-10.2453
▁할아버지	-10.2456
▁총리	-10.2459
▁컵	-10.2464
▁불법	-10.2473
▁톡	-10.2473
런	-10.2486
▁랭	-10.2486
▁연속	-10.249
▁진출	-10.2495
▁제출	-10.2495
▁돌리	-10.2502
▁찾아보	-10.2509
▁소유	-10.2509
F	-10.2509
▁예방	-10.2514
▁우수	-10.252
▁그래야	-10.2532
▁바쁘	-10.2534
▁ᄋᄏ	-10.2536
▁전반	-10.2537
▁유통	-10.2538
▁봉사	-10.2541
▁폴	-10.2549
▁데이트	-10.2551
▁뼈	-10.2561
ᄏᄏᄏᄏ	-10.2562
▁위하	-10.2575
먼	-10.2586
▁출시	-10.2587
▁드라	-10.259
▁국정	-10.26
▁법률	-10.2605
다면	-10.2606
▁의무	-10.2608
▁침대	-10.2616
혜	-10.2617
▁케이	-10.2632
▁금요일	-10.2633
▁깜짝	-10.2641
▁헤어	-10.2642
▁블랙	-10.2651
▁쭉	-10.2655
▁이젠	-10.266
▁아닐	-10.2668
▁박스	-10.2676
▁그쪽	-10.2682
p	-10.2684
▁분양	-10.2685
▁돌아	-10.2689
▁사이트	-10.2694
▁금리	-10.2696
▁팀장	-10.2696
렌	-10.27
▁아무튼	-10.2701
▁트럼프	-10.271
▁긴장	-10.2715
▁실력	-10.2717
▁확정	-10.2718
으	-10.2722
▁ᄉ	-10.2725
▁자전거	-10.2726
▁으세요	-10.2738
▁인가요	-10.2742
▁노동자	-10.2742
▁사이즈	-10.2746
▁수많	-10.2751
h	-10.2757
▁으려고	-10.2761
▁관점	-10.2766
▁결제	-10.2777
▁셔야	-10.2779
▁메시지	-10.2788
▁몽	-10.2794
▁처벌	-10.28
척	-10.2801
▁실망	-10.2804
▁글쎄	-10.2806
▁훌륭	-10.2808
▁효율	-10.281
▁들어왔	-10.2815
▁설립	-10.2826
▁양념	-10.2828
▁노후	-10.2834
누	-10.2836
▁기에	-10.2838
▁과장	-10.2838
▁외교	-10.2844
▁상호	-10.2847
at	-10.2856
▁청소년	-10.2868
취	-10.2869
▁쪼	-10.2871
▁빠른	-10.2873
▁신발	-10.2884
▁갈까	-10.2887
▁일요일	-10.2893
▁○	-10.2902
▁효	-10.2903
▁젖	-10.2903
패	-10.2912
▁대사	-10.2912
▁자네	-10.2918
▁일기	-10.292
▁특수	-10.2927
홍	-10.2932
r	-10.2935
▁주체	-10.2936
▁U	-10.2936
쿠	-10.2939
▁프리	-10.2942
▁수단	-10.2943
▁느꼈	-10.2944
▁개최	-10.2947
▁타임	-10.2949
▁여서	-10.2964
▁실장	-10.2967
▁올랐	-10.2973
▁ᄅᄋ	-10.2978
▁스토리	-10.2978
▁~~~	-10.2981
▁너희	-10.2989
▁아우	-10.2989
▁합리	-10.299
▁어려움	-10.2993
▁고소	-10.2999
틀	-10.2999
으니	-10.3
▁보상	-10.3
착	-10.3006
▁설계	-10.3015
▁해라	-10.3016
▁첫째	-10.3019
▁우울	-10.3021
스타	-10.3024
▁파스타	-10.3024
S	-10.3025
▁그릇	-10.3027
▁의회	-10.3034
▁통하	-10.3035
▁의도	-10.3041
총	-10.3045
▁감기	-10.3046
▁ᄌ	-10.3049
▁예수	-10.3057
▁심장	-10.3057
▁수석	-10.3066
▁판결	-10.3068
▁내려가	-10.3069
▁멍	-10.3069
▁대기	-10.3072
▁굽	-10.3085
▁색깔	-10.3088
▁롤	-10.3099
▁초코	-10.31
▁덮	-10.3107
▁소중	-10.3111
▁장점	-10.3113
▁사무실	-10.3119
▁세금	-10.3128
▁근대	-10.3131
▁모른다	-10.3141
▁건조	-10.3143
▁솔	-10.3156
▁한참	-10.3159
▁인증	-10.316
▁보유	-10.3164
▁표시	-10.3166
R	-10.3175
▁일어났	-10.3183
▁근육	-10.3185
▁잼	-10.3193
▁느낄	-10.3196
▁이혼	-10.3199
▁널	-10.3201
▁센	-10.3203
▁맹	-10.3208
쉬	-10.321
▁용기	-10.3211
▁콜	-10.3219
▁달라	-10.3222
▁좌	-10.3224
▁상대방	-10.3226
▁앱	-10.3227
흥	-10.3227
김	-10.3227
나무	-10.323
▁월요일	-10.3233
▁온라인	-10.3235
▁희생	-10.3235
▁댓글	-10.3245
▁',	-10.3245
▁믄	-10.3245
롱	-10.3251
▁야구	-10.3263
▁라구	-10.3265
▁미디어	-10.3277
▁입니까	-10.3278
▁연출	-10.3287
▁부대	-10.329
▁창업	-10.3291
▁최대한	-10.3296
▁김정은	-10.3297
▁될지	-10.3309
▁내게	-10.3309
▁추구	-10.3317
▁노조	-10.3321
▁요인	-10.3324
▁겉	-10.3334
▁그쵸	-10.3336
▁착	-10.3337
▁뚫	-10.3338
▁혜택	-10.3339
▁칭	-10.3339
▁그나마	-10.3343
베	-10.3344
▁월급	-10.3345
▁미소	-10.3345
▁흥	-10.3348
O	-10.3349
▁시발	-10.3358
le	-10.3366
▁내내	-10.3367
▁발라	-10.3373
돈	-10.3376
▁무역	-10.3376
▁기도	-10.3386
D	-10.339
님	-10.3391
▁지난달	-10.3402
ur	-10.3419
▁통제	-10.3426
▁춤	-10.3446
▁무릎	-10.3448
▁뭔지	-10.3458
▁일곱	-10.346
▁템	-10.346
▁흔들	-10.347
▁모자	-10.3475
▁수정	-10.348
균	-10.3484
▁선발	-10.3485
▁SK	-10.3485
▁90	-10.3485
▁잤	-10.349
▁심사	-10.3491
▁떨어져	-10.3497
▁청구	-10.3498
▁베트남	-10.3498
▁백화점	-10.3506
▁상관	-10.3534
▁던가	-10.3538
▁탐	-10.3543
▁정체	-10.355
▁이틀	-10.3553
▁디저트	-10.3556
▁꼴	-10.3557
▁샷	-10.3564
▁공포	-10.3572
▁음료	-10.3572
▁오른쪽	-10.3581
▁이하	-10.3584
▁섞	-10.3585
▁써야	-10.3586
▁빌려	-10.3586
▁춥	-10.3598
효	-10.36
▁변경	-10.3601
▁우승	-10.3603
▁《	-10.3605
▁♥	-10.3608
▁땜	-10.3624
▁생각나	-10.3629
▁좁	-10.3631
▁투어	-10.3645
▁영양	-10.3645
re	-10.3645
▁서울시	-10.3647
▁300	-10.3653
▁지정	-10.3656
▁미니	-10.366
▁의하	-10.3664
▁이분	-10.3667
▁걸려	-10.3672
▁소문	-10.3675
▁기구	-10.3678
▁진단	-10.3686
▁미쳤	-10.3689
▁전투	-10.3698
▁보낸	-10.3702
▁단위	-10.3704
삼	-10.3705
▁가볍	-10.3712
▁늘어나	-10.3713
▁맛나	-10.3718
▁익숙	-10.3726
▁모여	-10.3728
▁닿	-10.3731
▁으면은	-10.3732
▁강제	-10.3734
▁주가	-10.3747
▁줄게	-10.3747
▁톤	-10.3754
▁켜	-10.3758
🏻	-10.3759
▁은데요	-10.3767
▁새롭	-10.3767
▁참가	-10.3768
▁쪼끔	-10.3772
▁다닐	-10.3779
▁라이	-10.3785
▁부럽	-10.3786
▁시인	-10.3788
▁방학	-10.3795
▁😍	-10.3799
람	-10.3807
▁케이크	-10.3815
▁화학	-10.3818
▁흥미	-10.382
▁실질	-10.382
▁초반	-10.3825
▁감성	-10.3828
▁👍	-10.3832
▁룸	-10.3835
면은	-10.3835
▁세우	-10.3837
▁각자	-10.3838
▁daily	-10.3852
▁왼쪽	-10.3852
▁연장	-10.3854
▁레이	-10.3855
▁h	-10.3856
▁거쳐	-10.3863
▁관객	-10.3867
▁%,	-10.3867
us	-10.3878
▁합격	-10.3885
▁알리	-10.3886
▁최선	-10.3887
▁마주	-10.3892
▁암튼	-10.3898
▁경남	-10.3898
▁찾아가	-10.3898
▁도서관	-10.3902
▁배치	-10.3903
▁사기	-10.3906
▁적절	-10.3909
▁수분	-10.3916
▁케이스	-10.3922
혁	-10.3923
▁칭찬	-10.3934
▁싱	-10.3938
▁칸	-10.3948
▁아무런	-10.3948
▁우와	-10.3956
▁몬	-10.3957
▁소장	-10.3959
▁마늘	-10.3965
▁수용	-10.397
▁데이터	-10.397
▁종일	-10.3973
▁연대	-10.3973
닥	-10.3975
G	-10.3976
▁봣	-10.3976
ic	-10.3982
▁띄	-10.3986
▁현금	-10.3993
ol	-10.4016
▁스마트폰	-10.4018
짐	-10.4026
▁기다려	-10.4027
▁짤	-10.4039
▁실현	-10.404
▁The	-10.4042
▁전개	-10.4045
▁지하	-10.4045
죄	-10.4049
▁어려워	-10.4049
▁소화	-10.4051
▁요거	-10.4052
▁오키	-10.4053
▁명령	-10.4053
룡	-10.4053
▁아마도	-10.4058
▁ᅥ	-10.4068
▁오랜	-10.407
▁지점	-10.4073
L	-10.4077
▁조각	-10.4081
▁협회	-10.4084
▁인권	-10.4087
▁한국인	-10.4089
▁옳	-10.4089
▁억울	-10.409
▁취향	-10.4091
▁꼽	-10.4104
▁k	-10.411
▁고향	-10.4113
▁삐	-10.4114
▁나아가	-10.4119
▁갠	-10.4119
▁지사	-10.4123
▁근본	-10.4126
▁짝	-10.4126
▁촉촉	-10.413
▁숫자	-10.4135
▁쉬운	-10.414
▁다루	-10.4141
▁요렇게	-10.4142
▁이랬	-10.4142
▁이슈	-10.4144
▁붉	-10.4162
▁했으며	-10.4163
▁범위	-10.4171
▁km	-10.4172
▁드릴	-10.4176
▁공주	-10.4181
▁달성	-10.4183
▁건축	-10.4184
▁깊이	-10.4186
▁떨어졌	-10.419
▁고마워	-10.4193
▁편집	-10.4193
▁기여	-10.4198
▁슬프	-10.4206
▁백만	-10.4211
▁찜	-10.4214
▁라디오	-10.4225
▁연주	-10.4234
▁위협	-10.4234
▁유아	-10.4244
▁감자	-10.4247
▁런	-10.425
▁아이디어	-10.4257
▁비타민	-10.4258
▁폼	-10.4261
▁묘	-10.4262
다니	-10.4274
▁유치	-10.4275
▁ᅲᅮ	-10.4277
셔	-10.4279
▁경쟁력	-10.428
▁파리	-10.4282
▁실적	-10.4284
K	-10.4284
▁후반	-10.4295
▁미술	-10.4295
▁하락	-10.4296
▁세워	-10.4299
냐	-10.4299
끼	-10.4302
갔	-10.4305
득	-10.4308
▁분노	-10.4309
▁옮겨	-10.4313
▁진보	-10.4315
▁겨우	-10.4315
아들이	-10.432
▁당했	-10.4324
▁들어갈	-10.4325
E	-10.4326
▁난다	-10.4334
▁롱	-10.4335
▁큐	-10.4339
▁늙	-10.4356
▁시리즈	-10.4361
▁플레이	-10.4362
▁튀	-10.4365
▁친절	-10.4368
▁이따	-10.4375
▁어머	-10.4379
▁어우	-10.4381
▁경향	-10.4382
▁자동	-10.4394
▁공정	-10.4399
▁안내	-10.4401
▁서류	-10.4405
▁푹	-10.441
빙	-10.4412
▁빅	-10.4419
▁돼야	-10.4422
▁장사	-10.4426
▁비중	-10.4434
▁상사	-10.4436
▁펴	-10.4445
▁그렇지만	-10.4449
낼	-10.4455
▁비록	-10.446
▁마트	-10.4467
▁순위	-10.4468
혈	-10.447
▁항공	-10.4474
이드	-10.4482
율	-10.4488
▁일종	-10.4489
힐	-10.4492
▁▲	-10.4496
▁지시	-10.4502
▁중단	-10.4504
▁다녀	-10.4505
▁균형	-10.4505
▁정확히	-10.4506
▁동영상	-10.4508
▁컴	-10.4513
▁분기	-10.4515
▁개봉	-10.4515
▁유형	-10.4516
▁못해	-10.4523
▁밝혀	-10.4524
갑	-10.4525
▁e	-10.4526
▁학자	-10.4531
▁씹	-10.4532
▁이웃	-10.454
▁큰일	-10.4541
▁손가락	-10.4549
▁국회의원	-10.4567
▁바이	-10.4567
▁그러므로	-10.4581
▁에게서	-10.4581
▁당한	-10.4584
▁만화	-10.4588
맥	-10.4591
▁썰	-10.4594
▁택배	-10.4594
▁구워	-10.4595
▁자치	-10.4596
▁붙여	-10.4598
▁밝히	-10.4599
▁질환	-10.46
!	-10.4603
▁은퇴	-10.4605
▁드립니다	-10.4606
▁초밥	-10.461
▁살인	-10.4617
▁방지	-10.4623
▁com	-10.4624
▁뉴욕	-10.4625
▁옛	-10.463
▁혈	-10.4631
▁바른	-10.4637
▁최소	-10.4638
▁야채	-10.4648
▁랫	-10.4657
▁진지	-10.4659
▁연구소	-10.4666
잡	-10.4666
▁바지	-10.4667
▁연구원	-10.4669
▁도덕	-10.4681
▁괴	-10.4681
ch	-10.4683
▁컬러	-10.4683
▁손님	-10.4693
▁손해	-10.4694
▁적어도	-10.4696
▁00	-10.4699
▁주소	-10.47
▁올렸	-10.4704
▁소녀	-10.4704
▁본질	-10.4704
▁35	-10.4705
▁민주주의	-10.4711
▁펼쳐	-10.4711
▁감각	-10.4712
▁홈페이지	-10.4718
▁한가	-10.472
죽	-10.4723
▁어릴	-10.4724
▁마이	-10.4728
▁마니	-10.4735
▁●	-10.4741
한다	-10.4744
▁남겨	-10.4744
육	-10.4747
▁기독교	-10.4747
▁예비	-10.475
▁운명	-10.4755
un	-10.4757
▁삼겹살	-10.4757
▁바보	-10.4759
▁가수	-10.4759
▁부드럽	-10.4764
▁맑	-10.4766
▁오해	-10.4766
▁분리	-10.4767
▁으므로	-10.4772
▁갖추	-10.4782
▁탑	-10.4784
▁한반도	-10.4785
▁성인	-10.4791
킹	-10.4796
▁중학교	-10.4803
▁못할	-10.4803
▁갈비	-10.4804
▁오늘날	-10.4808
▁왠지	-10.4812
▁인테리어	-10.4813
▁.....	-10.4817
▁w	-10.4824
▁신용	-10.4827
▁턱	-10.4831
▁대요	-10.4837
▁한마디	-10.4837
룩	-10.484
▁투쟁	-10.4841
▁누워	-10.4843
욕	-10.4848
▁끈	-10.4848
▁싼	-10.485
▁파괴	-10.4855
▁매운	-10.4855
페	-10.4862
▁흔히	-10.4863
▁최저	-10.4872
▁́	-10.4876
▁도시락	-10.4882
▁해소	-10.4887
▁과목	-10.4895
▁딩	-10.4904
▁건너	-10.4905
▁커플	-10.4916
▁샵	-10.492
▁예측	-10.4921
▁져서	-10.4926
▁사라지	-10.4931
▁묶	-10.4933
▁공동체	-10.4936
▁다운	-10.4937
▁체크	-10.495
▁문장	-10.4953
▁찐	-10.4954
▁》	-10.4956
▁인력	-10.4959
▁사무	-10.4962
▁기운	-10.4973
▁크리스마스	-10.4975
▁나섰	-10.4992
▁순수	-10.4992
N	-10.5
▁일부러	-10.5004
▁간장	-10.5008
▁소금	-10.5011
▁유행	-10.5017
▁딸기	-10.5021
V	-10.5025
▁오랫동안	-10.503
▁취하	-10.5033
▁안심	-10.5034
▁정하	-10.5037
팔	-10.5039
▁죽이	-10.5047
▁논문	-10.5053
▁◆	-10.5054
ri	-10.5054
▁가난	-10.5057
▁피하	-10.5058
▁이모	-10.5059
▁토지	-10.5059
▁교체	-10.5064
▁인류	-10.5066
▁증권	-10.5067
욱	-10.5069
▁입맛	-10.5069
▁소년	-10.507
▁중소기업	-10.5072
웅	-10.5074
▁수영	-10.5075
▁배송	-10.5078
▁유튜브	-10.5083
▁볶	-10.5091
▁딱히	-10.5092
▁와인	-10.5094
▁무서워	-10.5098
▁귀여워	-10.5111
3	-10.5115
▁독서	-10.5116
▁챙기	-10.5116
▁까진	-10.512
▁신나	-10.5121
▁내렸	-10.5121
려고	-10.5124
검	-10.5125
났	-10.5126
▁놨	-10.5128
▁다이어터	-10.5129
▁인한	-10.5131
▁니까요	-10.5131
▁아라	-10.5141
▁데이	-10.5142
는데	-10.5144
▁흑흑	-10.5151
▁얇	-10.516
▁가만히	-10.5161
▁자격	-10.5162
▁ᅵ	-10.5164
▁떨어진	-10.5167
▁조용	-10.5175
▁부서	-10.5185
▁매년	-10.5187
▁n	-10.5191
▁초대	-10.5195
▁진다	-10.5196
▁밟	-10.5196
▁활	-10.5201
▁화이트	-10.521
잔	-10.5217
▁멋있	-10.5219
▁전했	-10.5224
▁흐르	-10.5225
▁신선	-10.524
▁열정	-10.5241
▁클럽	-10.5242
▁어여	-10.5251
▁소위	-10.5255
▁체력	-10.5255
▁비난	-10.5263
▁빠진	-10.5263
▁다구	-10.5267
▁적응	-10.5268
렀	-10.527
U	-10.5273
▁결혼식	-10.5288
▁목숨	-10.5296
▁경계	-10.53
져서	-10.5303
▁원리	-10.531
▁화려	-10.5316
▁똑같이	-10.5324
만두	-10.5324
▁멋진	-10.5329
7	-10.533
▁위반	-10.5332
▁대장	-10.5333
▁윤리	-10.5335
▁계신	-10.5342
▁절반	-10.5342
▁흰	-10.5344
▁귀여운	-10.5347
▁장비	-10.5354
▁보관	-10.5365
▁질서	-10.5366
▁신체	-10.5366
▁해진	-10.5369
?	-10.5374
▁인수	-10.5378
▁발달	-10.5379
▁당국	-10.538
▁보단	-10.538
▁향상	-10.5382
am	-10.5397
▁to	-10.5401
폐	-10.5401
▁버려	-10.5404
▁전주	-10.5405
▁지수	-10.5413
▁김밥	-10.5419
▁경주	-10.5423
▁아이스크림	-10.5426
▁만남	-10.5427
▁과자	-10.5427
▁안보	-10.5432
▁1000	-10.5435
▁네이버	-10.5437
▁아녀	-10.544
▁근까	-10.5442
렬	-10.545
잉	-10.5452
▁즐길	-10.5458
▁스테이크	-10.5461
▁아이폰	-10.5461
▁보고서	-10.5464
▁■	-10.5468
객	-10.5473
▁불만	-10.5479
▁쌈	-10.5482
슈	-10.5483
▁알려졌	-10.5491
▁거대	-10.5497
▁』,	-10.55
▁겁	-10.5507
▁헬	-10.5509
▁뒤집	-10.5514
▁신랑	-10.5517
▁여인	-10.5523
▁구역	-10.5523
▁욕심	-10.5528
▁갚	-10.554
▁달달	-10.5548
▁의문	-10.5549
따	-10.555
▁유사	-10.5551
▁움직임	-10.5561
▁정해	-10.5562
▁바랍니다	-10.5568
▁안철수	-10.5568
찰	-10.5569
▁할게요	-10.5578
▁이른바	-10.5581
▁숙소	-10.5582
없	-10.5588
▁모집	-10.559
▁사내	-10.5594
▁된다면	-10.5596
▁붙이	-10.5605
▁상관없	-10.5608
▁주차	-10.561
ᄏᄏᄏᄏᄏ	-10.5613
▁취미	-10.5614
▁에다	-10.5614
▁식물	-10.5615
▁국어	-10.5623
▁돕	-10.563
▁투명	-10.563
b	-10.5632
▁총선	-10.5632
▁애매	-10.5639
▁대리	-10.5642
▁베이비	-10.5645
▁협	-10.5647
▁둘러	-10.5649
▁미세먼지	-10.5652
▁탁	-10.5662
▁불렀	-10.5665
▁뽀	-10.5667
▁싹	-10.5671
▁교환	-10.5672
▁전용	-10.5672
리아	-10.5687
▁주부	-10.5687
▁힘내	-10.5687
▁가져가	-10.569
▁지도자	-10.5697
▁증상	-10.5697
▁봐야지	-10.5699
▁변하	-10.57
▁장치	-10.5701
▁어용	-10.5701
▁의해서	-10.5702
랐	-10.5704
▁쏟	-10.5709
▁들려	-10.571
모으	-10.572
▁쓰레기	-10.5731
맛	-10.5739
▁소주	-10.5742
▁X	-10.5745
▁'(	-10.5751
▁발휘	-10.5754
라고	-10.5759
▁자율	-10.576
▁경북	-10.576
▁연어	-10.5761
▁탔	-10.5761
▁풍경	-10.5768
▁신혼	-10.5769
▁컷	-10.5775
▁할까요	-10.5781
▁정식	-10.5782
▁꽉	-10.5783
▁확장	-10.5786
▁걸렸	-10.5788
▁개정	-10.5788
▁골라	-10.5792
▁매체	-10.5794
▁황제	-10.5798
▁그럼에도	-10.5799
▁창출	-10.58
릭	-10.58
▁오른	-10.5806
▁원하	-10.5807
▁방어	-10.5823
늘	-10.5825
▁협의	-10.583
▁걸음	-10.5834
▁어머님	-10.5835
소리	-10.5837
▁펜	-10.584
▁선팔	-10.584
▁습	-10.5842
▁체육	-10.5845
▁채용	-10.5845
▁연말	-10.5846
▁마감	-10.5848
▁지니	-10.585
▁겁니까	-10.5859
▁방침	-10.5861
려오	-10.5872
수록	-10.5876
▁델	-10.5877
▁결합	-10.5882
▁완료	-10.5882
▁적당	-10.5883
폭	-10.5883
▁사유	-10.5891
▁덥	-10.5903
▁집행	-10.5906
▁즐겁	-10.5912
▁만두	-10.5913
▁제조	-10.5919
▁입학	-10.592
▁즐거운	-10.5921
▁형사	-10.5924
▁니다	-10.5929
▁아홉	-10.5932
▁향후	-10.5938
▁추석	-10.5939
▁한두	-10.5948
▁태양	-10.5953
▁쳐다보	-10.596
나라	-10.5963
춘	-10.5966
짝	-10.5966
▁어쩌면	-10.5978
협	-10.5985
▁출산	-10.5987
▁놀랐	-10.5989
▁탄생	-10.599
▁입술	-10.5992
▁동원	-10.5997
▁45	-10.6002
▁아유	-10.6005
▁..?	-10.6012
허	-10.6012
▁연극	-10.602
▁랍니다	-10.602
▁디지털	-10.6026
▁채권	-10.6026
▁규칙	-10.603
▁단순히	-10.6031
om	-10.6033
▁여덟	-10.6037
ad	-10.6039
▁폭발	-10.6048
▁모바일	-10.6063
▁무려	-10.6068
▁모를	-10.607
▁2018	-10.6075
▁했으나	-10.6078
▁연예인	-10.608
▁개입	-10.6082
▁소고기	-10.6093
▁추정	-10.6099
ation	-10.6101
▁상하	-10.611
▁핑크	-10.6114
▁연계	-10.6117
▁형제	-10.6118
▁투자자	-10.6122
th	-10.6129
▁독특	-10.613
▁듀	-10.6132
▁써서	-10.6133
▁앨범	-10.6138
▁시골	-10.6148
▁쟤	-10.6149
um	-10.6156
▁없애	-10.6162
▁심심	-10.6168
곤	-10.6176
▁♡	-10.6177
▁유학	-10.6179
▁전력	-10.6182
▁물리	-10.6184
▁아이템	-10.6185
▁여당	-10.6185
▁총장	-10.6191
▁튼	-10.6192
▁2010	-10.6192
▁틈	-10.621
▁용어	-10.6213
▁ᄐᄐ	-10.6216
틴	-10.622
▁오일	-10.6222
▁기차	-10.6222
▁융	-10.6222
▁취재	-10.6223
▁촌	-10.6224
▁아동	-10.6224
▁고추	-10.6227
대로	-10.6231
▁입구	-10.6237
▁시내	-10.6239
스터	-10.624
▁흡수	-10.6244
▁룩	-10.6245
▁허용	-10.6246
▁온다	-10.6248
올라오	-10.6253
▁비상	-10.6258
▁영혼	-10.6259
▁헬스	-10.626
▁땡	-10.6261
▁모시	-10.6261
▁여보	-10.6265
섭	-10.6265
께	-10.6267
▁경력	-10.6267
줘	-10.6272
▁시계	-10.6274
▁확산	-10.6275
▁대만	-10.6277
▁채워	-10.6277
▁인근	-10.6278
▁뜯	-10.6279
▁터지	-10.6285
▁저자	-10.6285
▁바랄게	-10.6287
v	-10.6293
▁졸라	-10.6303
머리	-10.6306
▁양파	-10.6306
▁양식	-10.6307
라이	-10.6309
▁***	-10.6311
▁평일	-10.6316
▁전제	-10.6317
▁고구마	-10.6317
▁이쪽	-10.6318
▁무서운	-10.632
▁빙	-10.6332
▁계정	-10.6336
▁재단	-10.6336
▁이명박	-10.6336
▁채널	-10.6341
▁대안	-10.6345
▁곱창	-10.6346
▁2012	-10.6348
▁특이	-10.635
▁냉장고	-10.6351
▁고르	-10.6352
▁2017	-10.6356
▁점검	-10.6362
해서	-10.6368
▁멤버	-10.6372
낸	-10.6377
▁개별	-10.6379
▁태어나	-10.6384
▁위주	-10.6384
꼬	-10.6393
▁권한	-10.64
이트	-10.6401
▁곁	-10.6407
ra	-10.6408
▁확신	-10.6409
압	-10.6425
▁학과	-10.6427
▁다행히	-10.6431
▁슬퍼	-10.6437
▁한쪽	-10.6438
▁콘텐츠	-10.6441
▁캬	-10.6448
▁쿡	-10.645
▁남기	-10.6454
▁번역	-10.646
▁환영	-10.6463
▁케어	-10.6477
▁부상	-10.648
▁부처	-10.648
▁골프	-10.6482
▁커다란	-10.6488
▁로써	-10.6488
▁오리	-10.6488
▁린	-10.6495
▁선호	-10.6497
▁친한	-10.65
▁력	-10.6501
▁리뷰	-10.6509
▁예뻐	-10.6514
▁신화	-10.6517
▁다소	-10.6521
▁블로그	-10.6525
▁키워	-10.6527
▁날짜	-10.6531
▁진로	-10.6531
▁솔직	-10.6538
능	-10.654
▁한잔	-10.654
▁언젠가	-10.6544
▁교과	-10.6544
▁끝난	-10.6544
▁락	-10.6546
▁어라	-10.6549
ro	-10.6549
▁먼지	-10.6554
▁백성	-10.6556
▁방해	-10.6559
▁지켜보	-10.6561
▁회식	-10.6561
▁욕망	-10.6564
▁어렸	-10.6568
w	-10.6568
▁해방	-10.6576
▁줄어들	-10.6577
▁사연	-10.658
▁삼성전자	-10.6583
▁차단	-10.6585
▁투입	-10.659
▁쌍	-10.6591
▁뮤	-10.6591
▁풍부	-10.6594
▁관찰	-10.6594
▁옮	-10.6595
▁곱	-10.6597
▁임신	-10.6603
▁ᄂᄂ	-10.6605
▁들어와	-10.6607
▁충전	-10.6608
▁플러스	-10.6611
▁마셔	-10.6612
▁인재	-10.6617
▁얘길	-10.6626
▁무척	-10.6638
▁분류	-10.6639
▁콘서트	-10.6642
▁슈퍼	-10.6644
▁마디	-10.6644
▁장르	-10.6654
▁뷰	-10.6659
십	-10.6664
▁설마	-10.6667
▁만일	-10.6668
▁버거	-10.6668
▁안경	-10.667
